{"version":"1.0","truncation":null,"padding":null,"added_tokens":[],"normalizer":null,"pre_tokenizer":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true},"post_processor":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true},"decoder":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true},"model":{"type":"BPE","dropout":null,"unk_token":null,"continuing_subword_prefix":null,"end_of_word_suffix":null,"vocab":{"!":0,"\"":1,"#":2,"$":3,"%":4,"&":5,"'":6,"(":7,")":8,"*":9,"+":10,",":11,"-":12,".":13,"/":14,"0":15,"1":16,"2":17,"3":18,"4":19,"5":20,"6":21,"7":22,"8":23,"9":24,":":25,";":26,"<":27,"=":28,">":29,"?":30,"@":31,"A":32,"B":33,"C":34,"D":35,"E":36,"F":37,"G":38,"H":39,"I":40,"J":41,"K":42,"L":43,"M":44,"N":45,"O":46,"P":47,"Q":48,"R":49,"S":50,"T":51,"U":52,"V":53,"W":54,"X":55,"Y":56,"Z":57,"[":58,"\\":59,"]":60,"^":61,"_":62,"`":63,"a":64,"b":65,"c":66,"d":67,"e":68,"f":69,"g":70,"h":71,"i":72,"j":73,"k":74,"l":75,"m":76,"n":77,"o":78,"p":79,"q":80,"r":81,"s":82,"t":83,"u":84,"v":85,"w":86,"x":87,"y":88,"z":89,"{":90,"|":91,"}":92,"~":93,"¡":94,"¢":95,"£":96,"¤":97,"¥":98,"¦":99,"§":100,"¨":101,"©":102,"ª":103,"«":104,"¬":105,"®":106,"¯":107,"°":108,"±":109,"²":110,"³":111,"´":112,"µ":113,"¶":114,"·":115,"¸":116,"¹":117,"º":118,"»":119,"¼":120,"½":121,"¾":122,"¿":123,"À":124,"Á":125,"Â":126,"Ã":127,"Ä":128,"Å":129,"Æ":130,"Ç":131,"È":132,"É":133,"Ê":134,"Ë":135,"Ì":136,"Í":137,"Î":138,"Ï":139,"Ð":140,"Ñ":141,"Ò":142,"Ó":143,"Ô":144,"Õ":145,"Ö":146,"×":147,"Ø":148,"Ù":149,"Ú":150,"Û":151,"Ü":152,"Ý":153,"Þ":154,"ß":155,"à":156,"á":157,"â":158,"ã":159,"ä":160,"å":161,"æ":162,"ç":163,"è":164,"é":165,"ê":166,"ë":167,"ì":168,"í":169,"î":170,"ï":171,"ð":172,"ñ":173,"ò":174,"ó":175,"ô":176,"õ":177,"ö":178,"÷":179,"ø":180,"ù":181,"ú":182,"û":183,"ü":184,"ý":185,"þ":186,"ÿ":187,"Ā":188,"ā":189,"Ă":190,"ă":191,"Ą":192,"ą":193,"Ć":194,"ć":195,"Ĉ":196,"ĉ":197,"Ċ":198,"ċ":199,"Č":200,"č":201,"Ď":202,"ď":203,"Đ":204,"đ":205,"Ē":206,"ē":207,"Ĕ":208,"ĕ":209,"Ė":210,"ė":211,"Ę":212,"ę":213,"Ě":214,"ě":215,"Ĝ":216,"ĝ":217,"Ğ":218,"ğ":219,"Ġ":220,"ġ":221,"Ģ":222,"ģ":223,"Ĥ":224,"ĥ":225,"Ħ":226,"ħ":227,"Ĩ":228,"ĩ":229,"Ī":230,"ī":231,"Ĭ":232,"ĭ":233,"Į":234,"į":235,"İ":236,"ı":237,"Ĳ":238,"ĳ":239,"Ĵ":240,"ĵ":241,"Ķ":242,"ķ":243,"ĸ":244,"Ĺ":245,"ĺ":246,"Ļ":247,"ļ":248,"Ľ":249,"ľ":250,"Ŀ":251,"ŀ":252,"Ł":253,"ł":254,"Ń":255,"Ġt":256,"he":257,"Ġa":258,"Ġi":259,"Ġs":260,"re":261,"Ġw":262,"Ġthe":263,"Ġo":264,"Ġb":265,"in":266,"at":267,"Ġc":268,"ou":269,"Ġ.":270,"an":271,"er":272,"Ġy":273,"on":274,"Ġd":275,"Ġp":276,"Ġl":277,"Ġm":278,"es":279,"nd":280,"Ġth":281,"Ġ?":282,"ing":283,"Ġf":284,"it":285,"Ġh":286,"ll":287,"Ġn":288,"Ġto":289,"Ġg":290,"ar":291,"or":292,"en":293,"Ġyou":294,"Ġit":295,"Ġand":296,"Ġin":297,"ed":298,"Ġwh":299,"is":300,"Ġno":301,"Ġof":302,"om":303,"le":304,"'s":305,"Ġis":306,"ay":307,"as":308,"Ġon":309,"ow":310,"ic":311,"Ġthat":312,"oo":313,"ig":314,"ac":315,"ut":316,"et":317,"Ġhe":318,"al":319,"id":320,"Ġre":321,"us":322,"ve":323,"Ġbe":324,"Ġr":325,"ĠĊ":326,"Ġe":327,"Ġse":328,"âĢ":329,"Ġcan":330,"ke":331,"ir":332,"ot":333,"'t":334,"ht":335,"Ġdo":336,"ion":337,"ad":338,"ight":339,"Ġwe":340,"ld":341,"Ġwhat":342,"Ġare":343,"ent":344,"ver":345,"ly":346,"Ġst":347,"ack":348,"os":349,"Ġsee":350,"ook":351,"all":352,"am":353,"Ġbl":354,"ith":355,"ur":356,"ĠT":357,"Ġli":358,"ite":359,"Ġwith":360,"Ġu":361,"Ġnot":362,"Ġfor":363,"Ġthere":364,"Ġyes":365,"im":366,"Ġha":367,"Ġ1":368,"Ġan":369,"Ġlook":370,"ell":371,"Ġj":372,"Ġsh":373,"ĠI":374,"ome":375,"Ġk":376,"her":377,"Ġwhite":378,"Ġlike":379,"ĠS":380,"ro":381,"ter":382,"ch":383,"Ġthis":384,"se":385,"ĠA":386,"Ġle":387,"ant":388,"Ġthey":389,"ct":390,"Ġright":391,"Ġgo":392,"Ġfr":393,"ce":394,"âĢĻ":395,"ab":396,"ers":397,"ust":398,"il":399,"ink":400,"ge":401,"pp":402,"Ġat":403,"ol":404,"Ġbut":405,"Ġhave":406,"ĠC":407,"ie":408,"and":409,"Ġ2":410,"own":411,"Ġsu":412,"ill":413,"op":414,"st":415,"Ġdon":416,"Ġwas":417,"ould":418,"ore":419,"Ġor":420,"Ġso":421,"Ġwhe":422,"Ġas":423,"ĠM":424,"ain":425,"Ġoh":426,"Ġtell":427,"Ġme":428,"Ġye":429,"Ġpl":430,"ue":431,"Ġne":432,"Ġblack":433,"ft":434,"ĠB":435,"Ġbr":436,"ation":437,"Ġyour":438,"Ġtr":439,"Ġch":440,"um":441,"Ġjust":442,"out":443,"ood":444,"Ġsome":445,"ĠThe":446,"ate":447,"Ġone":448,"Ġthink":449,"un":450,"Ġall":451,"Ġok":452,"ul":453,"Ġv":454,"Ġokay":455,"Ġup":456,"Ġab":457,"Ġlooks":458,"ah":459,"ally":460,"ap":461,"ĠâĢ":462,"ide":463,"Ġout":464,"ĠP":465,"art":466,"ind":467,"Ġcl":468,"Ġde":469,"ard":470,"ort":471,"ound":472,"Ġhere":473,"Ġcon":474,"itt":475,"Ġleft":476,"ck":477,"Ġshe":478,"Ġal":479,"ĠW":480,"Ġhis":481,"Ġkn":482,"ff":483,"ake":484,"Ġfrom":485,"Ġman":486,"Ġgr":487,"ess":488,"ĠH":489,"est":490,"ri":491,"Ġdid":492,"na":493,"ist":494,"Ġback":495,"very":496,"res":497,"Ġcom":498,"Ġpro":499,"pe":500,"ĠR":501,"Ġhas":502,"'re":503,"Ġgre":504,"Ġyeah":505,"Ġby":506,"Ġwho":507,"Ġpe":508,"Ġwant":509,"nt":510,"ast":511,"ĠD":512,"Ġget":513,"ther":514,"Ġ!":515,"Ġabout":516,"ak":517,"em":518,"ive":519,"ĠF":520,"one":521,"Ġknow":522,"Ġsa":523,"Ġblue":524,"ies":525,"Ġex":526,"Ġsay":527,"irt":528,"Ġwhere":529,"qu":530,"el":531,"Ġmay":532,"ost":533,"Ġred":534,"ĠN":535,"ose":536,"Ġbrown":537,"ice":538,"Ġbo":539,"oug":540,"Ġthem":541,"hing":542,"ure":543,"be":544,"Ġ(":545,"Ġput":546,"ity":547,"ĠG":548,"Ġother":549,"Ġmore":550,"ag":551,"ĠL":552,"ment":553,"Ġus":554,"Ġlet":555,"ame":556,"Ġwould":557,"ark":558,"Ġdoes":559,"ĠâĢľ":560,"Ġar":561,"ick":562,"âĢĿ":563,"ong":564,"red":565,"Ġover":566,"Ġgu":567,"Ġ3":568,"ople":569,"ittle":570,"Ġher":571,"Ġany":572,"ep":573,"Ġgood":574,"Ġwor":575,"dy":576,"Ġhow":577,"Ġlittle":578,"Ġvery":579,"ass":580,"Ġpeople":581,"ars":582,"ĠE":583,"Ġwill":584,"Ġoff":585,"ry":586,"Ġplay":587,"our":588,"ĠO":589,"ime":590,"Ġnow":591,"Ġ20":592,"ine":593,"ich":594,"age":595,"Ġco":596,"Ġ\"":597,"ra":598,"Ġmaybe":599,"ont":600,"able":601,"Ġbot":602,"Ġonly":603,"ib":604,"Ġsp":605,"Ġmy":606,"Ġfe":607,"Ġsaid":608,"ough":609,"Ġtoo":610,"iz":611,"Ġif":612,"ud":613,"ans":614,"Ġdown":615,"ber":616,"Ġte":617,"are":618,"Ġtheir":619,"Ġgreen":620,"onna":621,"Ġpart":622,"Ġthan":623,"ace":624,"Ġapp":625,"Ġwell":626,"Ġro":627,"Ġdi":628,"ĠJ":629,"Ġgonna":630,"Ġint":631,"use":632,"ci":633,"Ġreally":634,"Ġshirt":635,"Ġwere":636,"Ġad":637,"ild":638,"ven":639,"Ġbu":640,"Ġtw":641,"'ll":642,"Ġfl":643,"Ġbec":644,"Ġhim":645,"Ġbig":646,"ĠU":647,"Ġag":648,"ater":649,"Ġday":650,"ict":651,"Ġsm":652,"ous":653,"Ġwhen":654,"ffe":655,"ond":656,"side":657,"ase":658,"ause":659,"erson":660,"Ġcould":661,"Ġhad":662,"Ġgoing":663,"gr":664,"way":665,"ish":666,"Ġcar":667,"ign":668,"Ġpre":669,"Ġtop":670,"Ġcou":671,"'m":672,"ors":673,"Ġgir":674,"pt":675,"air":676,"Ġpr":677,"Ġguy":678,"act":679,"Ġcome":680,"pl":681,"ings":682,"ile":683,"Ġsc":684,"ree":685,"ions":686,"Ġen":687,"iv":688,"Ġwhich":689,"Ġ4":690,"if":691,"Ġun":692,"Ġperson":693,"av":694,"Ġsure":695,"ple":696,"ub":697,"th":698,"Ġmake":699,"cc":700,"ellow":701,"Ġim":702,"Ġfar":703,"Ġtime":704,"so":705,"my":706,"oss":707,"ang":708,"00":709,"Ġmo":710,"other":711,"Ġwom":712,"Ġbecause":713,"ĠTh":714,"Ġcol":715,"Ġgot":716,"ance":717,"Ġcr":718,"alk":719,"ult":720,"Ġyellow":721,"Ġqu":722,"Ġthen":723,"ĠIn":724,"ange":725,"Ġmom":726,"ress":727,"oc":728,"ip":729,"Ġnew":730,"ach":731,"day":732,"ia":733,"Ġfront":734,"ated":735,"ty":736,"Ġhand":737,"mer":738,"ny":739,"ĠK":740,"Ġtwo":741,"uck":742,"Ġbeen":743,"og":744,"Ġcont":745,"ord":746,"Ġits":747,"Ġhu":748,"omet":749,"Ġlight":750,"ect":751,"Ġway":752,"Ġbott":753,"Ġph":754,"cl":755,"ail":756,"urn":757,"Ġread":758,"fter":759,"ĠSt":760,"Ġwork":761,"Ġlot":762,"Ġsk":763,"Ġmid":764,"old":765,"Ġah":766,"per":767,"ence":768,"anna":769,"we":770,"Ġgirl":771,"irst":772,"ock":773,"ary":774,"ale":775,"orn":776,"Ġneed":777,"Ġbab":778,"ens":779,"Ġwanna":780,"Ġsomet":781,"ug":782,"Ġmost":783,"Ġper":784,"Ġ5":785,"Ġtake":786,"Ġthese":787,"int":788,"Ġsmall":789,"ible":790,"orm":791,"Ġthose":792,"Ġbet":793,"ire":794,"les":795,"Ġkind":796,"Ġhard":797,"Ġund":798,"ull":799,"Ġgl":800,"Ġalso":801,"up":802,"ial":803,"Ġstand":804,"Ġres":805,"Ġinto":806,"ian":807,"ade":808,"Ġdis":809,"Ġpict":810,"Ġbook":811,"Ġthr":812,"Ġcle":813,"Ġwhy":814,"ouse":815,"dle":816,"Ġcat":817,"ph":818,"Ġeat":819,"Ġfirst":820,"Ġaround":821,"Ġside":822,"Ġwoman":823,"Ġbaby":824,"Ġafter":825,"Ġmany":826,"Ġhel":827,"Ġact":828,"ting":829,"iss":830,"Ġcomp":831,"Ġprob":832,"Ġagain":833,"Ġtable":834,"Ġpo":835,"ĠIt":836,"ical":837,"Ġmommy":838,"bo":839,"Ġdoing":840,"Ġshould":841,"hed":842,"ory":843,"Ġsomething":844,"Ġshow":845,"ove":846,"Ġrem":847,"Ġdark":848,"Ġboy":849,"ground":850,"ons":851,"ool":852,"Ġel":853,"Ġ0":854,"ĠY":855,"Ġbus":856,"te":857,"Ġbottom":858,"Ġour":859,"ren":860,"Ġla":861,"Ġrec":862,"Ġam":863,"uch":864,"ations":865,"Ġ-":866,"Ġsun":867,"Ġlong":868,"Ġhuh":869,"Ġwr":870,"Ġhapp":871,"Ġhead":872,"ving":873,"port":874,"Ġbuild":875,"ĠHe":876,"Ġdad":877,"ĠCh":878,"Ġspe":879,"Ġaway":880,"ants":881,"Ġ201":882,"Ġvis":883,"not":884,"Ġanother":885,"Ġpol":886,"Ġsl":887,"hes":888,"Ġop":889,"Ġele":890,"Ġtre":891,"aring":892,"rent":893,"Ġpicture":894,"xt":895,"Ġwater":896,"Ġcolor":897,"ump":898,"ms":899,"Ġdog":900,"Ġcall":901,"Ġappe":902,"Ġevery":903,"Ġold":904,"Ġbackground":905,"Ġmiddle":906,"Ġche":907,"Ġhm":908,"Ġshort":909,"Ġclose":910,"ĠV":911,"Ġdoesn":912,"fe":913,"ave":914,"de":915,"Ġchair":916,"Ġbeh":917,"oney":918,"Ġgray":919,"Ġdes":920,"Ġmuch":921,"ix":922,"ird":923,"Ġaha":924,"Ġind":925,"Ġcannot":926,"ates":927,"Ġsec":928,"ath":929,"aking":930,"ob":931,"Ġbel":932,"ank":933,"ably":934,"Ġsays":935,"Ġfew":936,"lf":937,"Ġturn":938,"ction":939,"ition":940,"Ġz":941,"ne":942,"Ġpret":943,"atch":944,"Ġ6":945,"ents":946,"als":947,"Ġhold":948,"Ġeven":949,"Ġke":950,"Ġdr":951,"Ġdaddy":952,"Ġunder":953,"ious":954,"hm":955,"Ġorange":956,"Ġboth":957,"Ġem":958,"ady":959,"Ġpretty":960,"Ġlar":961,"arly":962,"Ġopen":963,"Ġhelp":964,".âĢĿ":965,"Ġball":966,"Ġcam":967,"Ġbehind":968,"right":969,"Ġtry":970,"wn":971,"ces":972,"vel":973,"get":974,"Ġwood":975,"igh":976,"Ġsign":977,"ush":978,"lic":979,"Ġelse":980,"ew":981,"Ġ19":982,"vers":983,"Ġlooking":984,"Ġdidn":985,"Ġmhm":986,"Ġnice":987,"Ġmight":988,"ually":989,"Ġbre":990,"ower":991,"Ġdiffe":992,"Ġsupp":993,"Ġstr":994,"fore":995,"ved":996,"Ġmin":997,"Ġcount":998,"Ġinside":999,"Ġprobably":1000,"od":1001,"itting":1002,"Ġsit":1003,"Ġoutside":1004,"ek":1005,"Ġthrough":1006,"Ġfind":1007,"ys":1008,"ves":1009,"ise":1010,"Ġcre":1011,"Ġwearing":1012,"Ġser":1013,"Ġacc":1014,",âĢĿ":1015,"Ġyears":1016,"Ġhome":1017,"oto":1018,"oot":1019,"Ġuse":1020,"Ġisn":1021,"Ġmade":1022,"ng":1023,"atter":1024,"du":1025,"ful":1026,"Ġhouse":1027,"Ġroom":1028,"Ġgive":1029,"Ġatt":1030,"Ġvisible":1031,"Ġsn":1032,"Ġgrey":1033,"Ġum":1034,"Ġbit":1035,"ĠBut":1036,"ets":1037,"Ġhat":1038,"Ġthree":1039,"Ġstanding":1040,"Ġthank":1041,"Ġface":1042,"Ġtrees":1043,"oll":1044,"Ġlast":1045,"Ġwind":1046,"Ġnext":1047,"man":1048,"Ġfun":1049,"Ġtrain":1050,"ĠWh":1051,"Ġcut":1052,"form":1053,"Ġdist":1054,"Ġcomm":1055,"ows":1056,"Ġstill":1057,"hen":1058,"Ġlarge":1059,"iew":1060,"cy":1061,"ount":1062,"Ġalright":1063,"Ġthings":1064,"ought":1065,"ĠThis":1066,"ike":1067,"thing":1068,"Ġbed":1069,"Ġfin":1070,"Ġpres":1071,"Ġglass":1072,"Ġend":1073,"Ġtalk":1074,"gg":1075,"Ġcent":1076,"Ġnum":1077,"Ġbear":1078,"Ġmed":1079,"Ġ10":1080,"Ġclou":1081,"chool":1082,"Ġbeing":1083,"ward":1084,"Ġreg":1085,"Ġsil":1086,"ps":1087,".\"":1088,"Ġsitting":1089,"ual":1090,"Ġstre":1091,"Ġthing":1092,"Ġdifferent":1093,"ember":1094,"Ġhair":1095,"Ġwa":1096,"ert":1097,"ĠAnd":1098,"Ġinc":1099,"ident":1100,"Ġstart":1101,"oor":1102,"Ġbefore":1103,"ating":1104,"Ġpie":1105,"ning":1106,"Ġnight":1107,"eb":1108,"cial":1109,"Ġsur":1110,"Ġyear":1111,"Ġsame":1112,"Ġpink":1113,"oh":1114,"ily":1115,"Ġwall":1116,"'d":1117,"Ġleg":1118,"Ġinter":1119,"Ġsunny":1120,"ced":1121,"Ġpur":1122,"Ġphoto":1123,"Ġ7":1124,"aper":1125,"ied":1126,"ters":1127,"Ġname":1128,"Ġdec":1129,"self":1130,"Ġchild":1131,"ather":1132,"ĠâĢĵ":1133,"uff":1134,"oon":1135,"ese":1136,"Ġbox":1137,"Ġhappen":1138,"Ġnope":1139,"Ġsecond":1140,"Ġsle":1141,"Ġmale":1142,"Ġkid":1143,"clud":1144,"ublic":1145,"Ġ30":1146,"Ġbird":1147,"Ġinv":1148,"ject":1149,"ru":1150,"ize":1151,"Ġfood":1152,"Ġposs":1153,"Ġwhile":1154,"Ġsilver":1155,"ĠUn":1156,"Ġadd":1157,"Ġreal":1158,"Ġrun":1159,"Ġgame":1160,"meric":1161,"raw":1162,"Ġtruck":1163,"Ġbelie":1164,"ane":1165,"Ġ$":1166,"Ġbro":1167,"cle":1168,"Ġrel":1169,"Ġhigh":1170,"Ġpants":1171,"ope":1172,",\"":1173,"ĠAs":1174,"io":1175,"Ġschool":1176,"Ġbetter":1177,"ĠWe":1178,"Ġsw":1179,"ative":1180,"osed":1181,"Ġmm":1182,"Ġdri":1183,"Ġsky":1184,"Ġmet":1185,"Ġappears":1186,"Ġhor":1187,"pect":1188,"Ġhoney":1189,"Ġ8":1190,"Ġset":1191,"ere":1192,"ason":1193,"Ġev":1194,"ĠâĢĶ":1195,"urt":1196,"akes":1197,"oy":1198,"ger":1199,"Ġgoes":1200,"ats":1201,"lease":1202,"Ġwatch":1203,"Ġuh":1204,"Ġguess":1205,"Ġcons":1206,"Ġswe":1207,"ince":1208,"Ġwait":1209,"der":1210,"ĠTr":1211,"Ġwalk":1212,"Ġmark":1213,"itc":1214,"Ġbas":1215,"Ġrest":1216,"Ġclear":1217,"ork":1218,"ute":1219,"Ġcook":1220,"Ġown":1221,"Ġtoday":1222,"Ġ[":1223,"Ġac":1224,"Ġmil":1225,"ier":1226,"olog":1227,"ins":1228,"Ġed":1229,"Ġteam":1230,"ular":1231,"Ġair":1232,"ures":1233,"ited":1234,"ics":1235,"Ġanim":1236,"Ġask":1237,"und":1238,"ational":1239,"imes":1240,"vern":1241,"Ġremember":1242,"Ġcare":1243,"Ġthough":1244,"time":1245,"Ġbuilding":1246,"Ġstri":1247,"alf":1248,"Ġpoint":1249,"Ġgrass":1250,"ama":1251,"uring":1252,"Ġcap":1253,"ds":1254,"ween":1255,"its":1256,"Ġgreat":1257,"Ġsy":1258,"Ġinclud":1259,"ash":1260,"ax":1261,"Ġfull":1262,"ĠRe":1263,"Ġwent":1264,"Ġstate":1265,"arn":1266,"..":1267,"ium":1268,"Ġfloor":1269,"Ġdef":1270,"Ġmean":1271,"owl":1272,"outh":1273,"era":1274,"ever":1275,"Ġbetween":1276,"Ġsuch":1277,"az":1278,"Ġyoung":1279,").":1280,"ities":1281,"ton":1282,"ĠAmeric":1283,"owing":1284,"Ġsand":1285,"ape":1286,"Ġfound":1287,"Ġpot":1288,"ble":1289,"ither":1290,"ener":1291,"ues":1292,"Ġide":1293,"Ġcalled":1294,"Ġent":1295,"most":1296,"'ve":1297,"Ġactually":1298,"Ġsub":1299,"ments":1300,"ĠNew":1301,"me":1302,"Ġhorse":1303,"Ġref":1304,"pr":1305,"Ġcour":1306,"Ġpark":1307,"Ġfour":1308,"Ġkeep":1309,"ote":1310,"Ġjack":1311,"The":1312,"Ġfac":1313,"Ġworld":1314,"ized":1315,"Ġob":1316,"Ġagainst":1317,"arch":1318,"ĠBr":1319,"Ġstreet":1320,"Ġass":1321,"Ġsim":1322,"Ġeleph":1323,"Ġeach":1324,"pped":1325,"Ġused":1326,"Ġey":1327,"izz":1328,"Ġweek":1329,"ec":1330,"Ġhalf":1331,"Ġinst":1332,"ield":1333,"led":1334,"amp":1335,"Ġreport":1336,"rect":1337,"Ġcorn":1338,"Ġter":1339,"),":1340,"Ġtan":1341,"Ġpick":1342,"Ġgovern":1343,"Ġty":1344,"Ġhi":1345,"Ġfeel":1346,"sh":1347,"ames":1348,"aw":1349,"Ġchar":1350,"Ġcur":1351,"ĠLe":1352,"Ġban":1353,"Ġ200":1354,"Ġ9":1355,"Ġmen":1356,"cept":1357,"Ġimp":1358,"oup":1359,"Ġpaper":1360,"Ġground":1361,"gan":1362,"Ġbun":1363,"Ġearly":1364,"Ġclean":1365,"Ġseems":1366,"ility":1367,"Ġlady":1368,"iend":1369,"ness":1370,"Ġcup":1371,"Ġlots":1372,"Ġfall":1373,"Ġready":1374,"Ġbelieve":1375,"ner":1376,"Ġseen":1377,"land":1378,"Ġstory":1379,"Ġdistance":1380,"Ġholding":1381,"Ġcow":1382,"cent":1383,"illion":1384,"Ġcamera":1385,"Ġplate":1386,"Ġmust":1387,"--":1388,"Ġdone":1389,"Ġsing":1390,"ĠAl":1391,"ists":1392,"ices":1393,"com":1394,"Ġlead":1395,"ĠYou":1396,"con":1397,"rib":1398,"Ġdoor":1399,"Ġenough":1400,"Ġtold":1401,"Ġcoll":1402,"ĠSo":1403,"ared":1404,"Ġleast":1405,"Ġnever":1406,"ored":1407,"body":1408,"Ġwon":1409,"Ġsho":1410,"Ġhot":1411,"cess":1412,"ĠIf":1413,"aim":1414,"Ġprodu":1415,"ana":1416,"Ġnumber":1417,"Ġgetting":1418,"Ġwar":1419,"stem":1420,"ĠFr":1421,"âĢĶ":1422,"Ġmar":1423,"uss":1424,"oun":1425,"ism":1426,"Ġdrink":1427,"Ġcenter":1428,"Ġelephant":1429,"Ġscre":1430,"Ġlate":1431,"Ġpiece":1432,"ric":1433,"Ġpizz":1434,"Ġhands":1435,"Ġsleep":1436,"Ġcloudy":1437,"Ġdress":1438,"Ġhey":1439,"eter":1440,"aint":1441,"Ġshorts":1442,"any":1443,"Ġfem":1444,"ines":1445,"Ġthought":1446,"ee":1447,"Ġhappened":1448,"ffic":1449,"que":1450,"Ġplaying":1451,"Ġnothing":1452,"Ġsqu":1453,"Ġret":1454,"med":1455,"Ġsever":1456,"bers":1457,"Ġve":1458,"aj":1459,"Ġplease":1460,"Ġsince":1461,"Ġfam":1462,"Ġbowl":1463,"Ġfoot":1464,"Ġmaking":1465,"ina":1466,"Ġlist":1467,"oth":1468,"less":1469,"Ġsnow":1470,"Ġben":1471,"att":1472,"Ġanything":1473,"Ġwhole":1474,"ired":1475,"Ġfriend":1476,"br":1477,"ense":1478,"board":1479,"Ġdaytime":1480,"Ġsort":1481,"ball":1482,"Ġseveral":1483,"Ġpass":1484,"Ġpizza":1485,"Ġblock":1486,"Ġplace":1487,"here":1488,"uc":1489,"Ġmove":1490,"Ġlove":1491,"Ġbreak":1492,"Ġdirt":1493,"ik":1494,"Ġje":1495,"Ġoffic":1496,"Ġlaw":1497,"Ġbring":1498,"ished":1499,"Ġgira":1500,"Ġeither":1501,"ically":1502,"onth":1503,"ĠFor":1504,"Ġca":1505,"Ġrecord":1506,"Ġpop":1507,"Ġzeb":1508,"Ġtoget":1509,"Ġtogether":1510,"ots":1511,"Ġquest":1512,"ĠAr":1513,"Ġcorner":1514,"Ġcars":1515,"Ġstuff":1516,"Ġtrans":1517,"key":1518,"Ġmem":1519,"ways":1520,"tern":1521,"aur":1522,"iam":1523,"Ġdraw":1524,"ator":1525,"Ġgovernment":1526,"eth":1527,"Ġjob":1528,"Ġbye":1529,"min":1530,"room":1531,"Ġhum":1532,"Ġyet":1533,"ĠIs":1534,"Ġpurple":1535,"els":1536,"Ġwindow":1537,"ige":1538,"ĠThey":1539,"ling":1540,"wh":1541,"Ġwow":1542,"ages":1543,"Ġjacket":1544,"Ġstop":1545,"Ġfeet":1546,"Ġmiss":1547,"ution":1548,"velop":1549,"gy":1550,"Ġnear":1551,"iting":1552,"Ġfact":1553,"Ġpublic":1554,"uth":1555,"Ġlater":1556,"Ġcity":1557,"Ġdoll":1558,"Ġalmost":1559,"Ġart":1560,"Ġexp":1561,"Ġcoming":1562,"oors":1563,"Ġpull":1564,"ffect":1565,"Ġidea":1566,"ains":1567,"Ġprov":1568,"ased":1569,"Ġbag":1570,"pper":1571,"Ġfive":1572,"ror":1573,"ĠSh":1574,"Ġmostly":1575,"Ġcame":1576,"Ġmoney":1577,"ĠCl":1578,"Ġsize":1579,"Ġphone":1580,"Ġdisc":1581,"Ġfoll":1582,"ific":1583,"Ġmonth":1584,"Ġfore":1585,"000":1586,"ready":1587,"Ġtree":1588,"Ġones":1589,"erest":1590,"ĠAn":1591,"ĠThere":1592,"orning":1593,"Ġmon":1594,"Ġview":1595,"Ġwomen":1596,"ĠThat":1597,"Ġbike":1598,"ives":1599,"Ġbest":1600,"Ġcake":1601,"ĠDe":1602,"Ġmot":1603,"Ġsystem":1604,"Ġalready":1605,"Ġsupport":1606,"Ġconf":1607,"Ġduring":1608,"Ġeas":1609,"by":1610,"Ġplayer":1611,"Ġpos":1612,"Ġexper":1613,"Ġmorning":1614,"ĠTrump":1615,"iness":1616,"ider":1617,"ok":1618,"Ġadult":1619,"Ġ12":1620,"cast":1621,"Ġpen":1622,"Ġstick":1623,"Ġpush":1624,".[":1625,"Ġext":1626,"anc":1627,"Ġpossib":1628,"Ġdin":1629,"Ġcomes":1630,"Ġstore":1631,"ister":1632,"Ġstay":1633,"Ġinf":1634,"Ġresp":1635,"Ġroad":1636,"Ġstrip":1637,"Ġunt":1638,"owers":1639,"Ġarea":1640,"Ġwin":1641,"Ġrock":1642,"Ġfire":1643,"alth":1644,"Ġdirect":1645,"Ġpolit":1646,"Ġiss":1647,"Ġopp":1648,"Ġcoun":1649,"Ġju":1650,"ĠCom":1651,"ries":1652,"Ġexpl":1653,"arl":1654,"Ġfemale":1655,"Ġclos":1656,"Ġdesign":1657,"hip":1658,"bre":1659,"ey":1660,"Ġrep":1661,"Ġzebra":1662,"Ġcomple":1663,"orth":1664,"Ġgiraffe":1665,"iding":1666,"acks":1667,"Ġeng":1668,"Ġprot":1669,"Ġbad":1670,"Ġdevelop":1671,"uit":1672,"Ġcountry":1673,"Ġmilk":1674,"Ġtall":1675,"Ġwithout":1676,"Ġstud":1677,"Ġeating":1678,"Ġgener":1679,"Ġinterest":1680,"Ġcheese":1681,"Ġsaw":1682,"Ġpower":1683,"row":1684,"Ġproble":1685,"Ġpast":1686,"Ġpri":1687,"Ġcontin":1688,"Ġplan":1689,"Ġbeige":1690,"Ġsweet":1691,"Ġ'":1692,"Ġever":1693,"Ġaren":1694,"Ġmouth":1695,"ear":1696,"Ġkitt":1697,"Ġconc":1698,"cher":1699,"Ġhell":1700,"Ġste":1701,"Ġboat":1702,"Ġpu":1703,"Ġfix":1704,"ides":1705,"Ġalways":1706,"Ġtook":1707,"Ġcouple":1708,"Ġcase":1709,"Ġlife":1710,"Ġcor":1711,"part":1712,"ertain":1713,"ĠOn":1714,"Ġanimals":1715,"ention":1716,"ret":1717,"Ġhear":1718,"Ġcontro":1719,"Ġaw":1720,"ern":1721,"ma":1722,"Ġcamp":1723,"Ġjeans":1724,"ĠHow":1725,"Ġfil":1726,"ision":1727,"Ġmedium":1728,"Ġtrying":1729,"Ġsomeone":1730,"ex":1731,"gle":1732,"Ġgroup":1733,"Ġboard":1734,"view":1735,"ature":1736,"Ġ40":1737,"aves":1738,"ital":1739,"apt":1740,"ross":1741,"Ġdem":1742,"ety":1743,"Ġduck":1744,"head":1745,"Ġinvest":1746,"Ġchick":1747,"Ġround":1748,"enn":1749,"ately":1750,"Ġhaving":1751,"Ġpost":1752,"Ġann":1753,"ĠAt":1754,"Ġrequ":1755,"ĠUS":1756,"Ġtow":1757,"Ġappear":1758,"Ġchange":1759,"ology":1760,"illy":1761,"Ġcir":1762,"ĠâĢĺ":1763,"ording":1764,"Ġlo":1765,"Ġmain":1766,"Ġloc":1767,"Ġpartic":1768,"erst":1769,"Ġline":1770,"Ġcommun":1771,"Ġusing":1772,"rist":1773,"Ġeyes":1774,"Ġtaking":1775,"orry":1776,"ised":1777,"end":1778,"rence":1779,"Ġquite":1780,"ivers":1781,"tend":1782,"co":1783,"ĠAd":1784,"ten":1785,"Ġuntil":1786,"Ġimage":1787,"Ġadv":1788,"zz":1789,"unch":1790,"Ġothers":1791,"let":1792,"ata":1793,"Ġless":1794,"ta":1795,"Ġpossibly":1796,"ĠRep":1797,"Ġbar":1798,"iver":1799,"Ġ15":1800,"Ġleave":1801,"Ġabove":1802,"ged":1803,"ouch":1804,"ĠInd":1805,"aps":1806,"Ġtom":1807,"chn":1808,"Ġcouch":1809,"pping":1810,"Ġpat":1811,"Ġfield":1812,"Ġmult":1813,"ife":1814,"ffee":1815,"Ġchildren":1816,"ming":1817,"20":1818,"erv":1819,"Ġthrow":1820,"Ġpercent":1821,"Ġhello":1822,"Ġegg":1823,"Ġpolice":1824,"Ġmic":1825,"Ġav":1826,"Ġpay":1827,"Ġboo":1828,"Ġmakes":1829,"Ġimport":1830,"Ġsound":1831,"urry":1832,"Ġwalking":1833,"ãģ":1834,"Ġresult":1835,"ctor":1836,"ura":1837,"ops":1838,"Ġcream":1839,"Ġyep":1840,"Ġins":1841,"Ġapple":1842,"Ġbright":1843,"Ġfunny":1844,"Ġjump":1845,"verage":1846,"gram":1847,"Ġsorry":1848,"ron":1849,"ral":1850,"Ġcoffee":1851,"Ġbuy":1852,"Ġmess":1853,"Ġgi":1854,"conom":1855,"Ġeverything":1856,"ĠBl":1857,"Ġincluding":1858,"lla":1859,"Ġblond":1860,"where":1861,"ov":1862,"Ġsheep":1863,"Ġbuildings":1864,"Ġable":1865,"ĠZ":1866,"Ġbusiness":1867,"used":1868,"ered":1869,"Ġsix":1870,"wards":1871,"inal":1872,"Ġsol":1873,"Ġjuice":1874,"Ġsaying":1875,"ement":1876,"atur":1877,"the":1878,"Ġhit":1879,"Ġtest":1880,"Ġrecent":1881,"gie":1882,"Ġseason":1883,"ald":1884,"Ġpig":1885,"Ġmillion":1886,"ined":1887,"Ġincre":1888,"Ġsum":1889,"Ġexam":1890,"Ġsandw":1891,"Ġarm":1892,"to":1893,"ohn":1894,"Ġfree":1895,"Ġalong":1896,"unk":1897,"Ġbath":1898,"Ġmetal":1899,"ls":1900,"Ġprof":1901,"Ġtype":1902,"pend":1903,"Ġhappy":1904,"ases":1905,"Ġnews":1906,"Ġfish":1907,"Ġappro":1908,"line":1909,"Ġda":1910,"Ġworking":1911,"Ġroll":1912,"urs":1913,"ering":1914,"Ġvar":1915,"ially":1916,"Ġclot":1917,"aken":1918,"Ġovercast":1919,"ency":1920,"Ġ11":1921,"ained":1922,"Ġacross":1923,"Ġgold":1924,"Ġparty":1925,"Ġunderst":1926,"Ġminute":1927,"ung":1928,"Ġumbre":1929,"Ġflowers":1930,"bs":1931,"Ġwooden":1932,"Ġbase":1933,"Ġra":1934,"ĠAmerican":1935,"Ġsal":1936,"icy":1937,"Ġ18":1938,"Ġcounter":1939,"Ġmother":1940,"Ġshoes":1941,"Ġcost":1942,"ĠShe":1943,"ĠPro":1944,"ract":1945,"Ġ50":1946,"Ġform":1947,"ER":1948,"Ġ&":1949,"Ġmatter":1950,"Ġnose":1951,"irth":1952,"Ġbatter":1953,"ony":1954,"Ġlevel":1955,"oman":1956,"Ġmeans":1957,"ole":1958,"ts":1959,"Ġwhoo":1960,"Ġhurt":1961,"Ġclass":1962,"idge":1963,"Ġtalking":1964,"Ġglasses":1965,"ef":1966,"Ġpress":1967,"Ġfence":1968,"ajor":1969,"ĠWhen":1970,"Ġinform":1971,"Ġrain":1972,"Ġpresent":1973,"Ġes":1974,"Ġmus":1975,"Ġjo":1976,"ato":1977,"vious":1978,"Ġquestion":1979,"ided":1980,"Ġfamily":1981,"We":1982,"Ġdays":1983,"ught":1984,"sc":1985,"ocr":1986,"Ġeconom":1987,"Ġwants":1988,"Ġprom":1989,"Ġeffect":1990,"Ġval":1991,"Ġmod":1992,"10":1993,"Ġkey":1994,"ppy":1995,"Ġlay":1996,"Ġliving":1997,"ones":1998,"Ġwanted":1999,"ration":2000,"Ġsandwich":2001,"Ġbirth":2002,"eng":2003,"Ġbooks":2004,"Ġland":2005,"Ġcold":2006,"Ġserv":2007,"Ġtouch":2008,"Ġconst":2009,"phone":2010,"Ġmama":2011,"Ġchang":2012,"Ġbody":2013,"atic":2014,"Ġplane":2015,"itchen":2016,"Ġwasn":2017,"Ġlaura":2018,"Ġexc":2019,"Ġtechn":2020,"arent":2021,"Ġgrand":2022,"icle":2023,"Ġshall":2024,"ead":2025,"ude":2026,"avor":2027,"Ġkitchen":2028,"uthor":2029,"Ġmotor":2030,"ards":2031,"Ġscreen":2032,"ĠBe":2033,"oof":2034,"Ġprogram":2035,"Ġfing":2036,"Ġasked":2037,"Ġfair":2038,"Ġcurrent":2039,"Ġcertain":2040,"ĠWhat":2041,"Ġpresident":2042,"uce":2043,"gin":2044,"ched":2045,"ring":2046,"Ġbottle":2047,"ians":2048,"ience":2049,"Ġcompany":2050,"Ġonce":2051,"Ġgone":2052,"Ġshot":2053,"Ġplayers":2054,"work":2055,"lect":2056,"ional":2057,"Ġimportant":2058,"Ġdonut":2059,"Ġdro":2060,"bit":2061,"Ġpar":2062,"iling":2063,"aid":2064,"ury":2065,"ĠQ":2066,"Ġblonde":2067,"ĠMr":2068,"Ġlive":2069,"Ġunderstand":2070,"Ġhelm":2071,"ories":2072,"ief":2073,"Ġfacing":2074,"aph":2075,"Ġid":2076,"AN":2077,"ĠPh":2078,"Ġcover":2079,"ĠMan":2080,"ift":2081,"Ġprocess":2082,"Ġlikely":2083,"Ġcourt":2084,"iny":2085,"Ġrece":2086,"Ġmarket":2087,"ĠOne":2088,"Ġorgan":2089,"Ġoffice":2090,"ior":2091,"ĠTo":2092,"ocol":2093,"Ġumbrella":2094,"Ġtax":2095,"ĠPr":2096,"Ġwords":2097,"une":2098,"illed":2099,"Ġelect":2100,"Ġtoys":2101,"avy":2102,"Ġtape":2103,"Ġpage":2104,"Ġclouds":2105,"ĠPl":2106,"noon":2107,"Ġmag":2108,"Ġcookie":2109,"ĠUnited":2110,"It":2111,"Ġtaken":2112,"Ġthre":2113,"Ġfoc":2114,"Ġmeet":2115,"ches":2116,"mi":2117,"aut":2118,"Ġafternoon":2119,"oli":2120,"Ġclosed":2121,"Ġhang":2122,"ĠCan":2123,"Ġdet":2124,"Ġmir":2125,"vered":2126,"Ġer":2127,"Ġolder":2128,"Ġclaim":2129,"Ġmajor":2130,"Ġexpect":2131,"Ġsong":2132,"ĠCon":2133,"utes":2134,"astic":2135,"Ġhealth":2136,"Ġorder":2137,"Ġletter":2138,"ĠSp":2139,"Ġpossible":2140,"Ġrese":2141,"Ġproject":2142,"Ġwrite":2143,"ĠAll":2144,"Ġlegs":2145,"itor":2146,"Ġhist":2147,"lex":2148,"Ġtimes":2149,"acy":2150,"Ġice":2151,"Ġfight":2152,"ĠOb":2153,"Ġtot":2154,"Ġcovered":2155,"Ġest":2156,"Ġcareful":2157,"Ġwrong":2158,"Ġdata":2159,"Ġword":2160,"Ġcolors":2161,"Ġreturn":2162,"light":2163,"ĠEur":2164,"ĠPres":2165,"ising":2166,"son":2167,"arah":2168,"Ġlower":2169,"Ġneeds":2170,"Ġkids":2171,"Ġcourse":2172,"aign":2173,"owed":2174,"Ġwindows":2175,"Ġoutd":2176,"Ġsweetie":2177,"ying":2178,"Ġthird":2179,"Ġfly":2180,"Ġproblem":2181,"Ġblurry":2182,"airs":2183,"ĠGr":2184,"sel":2185,"Ġyay":2186,"Ġaverage":2187,"Ġahead":2188,"Ġbirthday":2189,"ted":2190,"ploy":2191,"Ġtwent":2192,"Ġlow":2193,"Ġclock":2194,"Ġ--":2195,"Ġ25":2196,"Ġchoo":2197,"Ġvide":2198,"eral":2199,"Ġwriting":2200,"Ġsilly":2201,"Ġanimal":2202,"ĠTw":2203,"Ġbunny":2204,"ient":2205,"ĠMar":2206,"Ġfell":2207,"Ġhuman":2208,"iol":2209,"Ġhour":2210,"Ġclothes":2211,"Ġseem":2212,"ler":2213,"Ġtick":2214,"Ġdeal":2215,"ĠJohn":2216,"ality":2217,"Ġregular":2218,"Ġta":2219,"Ġbanana":2220,"Ġmix":2221,"ene":2222,"30":2223,"Ġclim":2224,"cient":2225,"Ġpolitical":2226,"Ġsummer":2227,"Ġage":2228,"ĠOr":2229,"ured":2230,"Ġequ":2231,"Ġdeb":2232,"Ġdirty":2233,"ued":2234,"Ġbecome":2235,"Ġmulti":2236,"Ġ,":2237,"ison":2238,"Ġcarr":2239,"Ġrunning":2240,"Ġkiss":2241,"Ġlearn":2242,"Ġgames":2243,"Ġchocol":2244,"Ġcheck":2245,"Ġintern":2246,"aster":2247,"aul":2248,"Ġbread":2249,"ators":2250,"Ġspecial":2251,"Ġleaves":2252,"Ġfur":2253,"ĠNo":2254,"Ġsurf":2255,"Ġofficial":2256,"ĠTe":2257,"Ġfit":2258,"Ġstrong":2259,"Ġoften":2260,"Ġcampaign":2261,"ummy":2262,"Ġlisten":2263,"Ġooh":2264,"Ġpract":2265,"raft":2266,"Ġant":2267,"Ġinformation":2268,"udy":2269,"Ġbutter":2270,"Ġdel":2271,"ery":2272,"ĠDem":2273,"ĠRepublic":2274,"Ġchocolate":2275,"Ġkittie":2276,"af":2277,"Ġnon":2278,"ccess":2279,"Ġpic":2280,"Ġmonths":2281,"Ġride":2282,"Ġvot":2283,"Ġoper":2284,"ails":2285,"Ġblank":2286,"Ġindoors":2287,"Ġdesk":2288,"Ġfavor":2289,"ĠMay":2290,"Ġprop":2291,"Ġtie":2292,"Ġreason":2293,"Ġsink":2294,"Ġgave":2295,"for":2296,"itch":2297,"ption":2298,"Ġstarted":2299,"Ġsarah":2300,"Ġstep":2301,"Ġnorm":2302,"idence":2303,"Ġhig":2304,"Ġcolored":2305,"Ġsuit":2306,"ĠPresident":2307,"kes":2308,"Ġmount":2309,"Ġfig":2310,"Ġlapt":2311,"pty":2312,"Ġfund":2313,"Ġpaint":2314,"Ġbench":2315,"ON":2316,"Ġdou":2317,"Ġwhether":2318,"Ġ199":2319,"gest":2320,"Ġlit":2321,"Ġwilliam":2322,"Ġhope":2323,"Ġquick":2324,"ley":2325,"den":2326,"erman":2327,"Ġformer":2328,"Ġtv":2329,"Ġocc":2330,"Ġsoon":2331,"Ġwhoops":2332,"ox":2333,"Ġeight":2334,"Ġcharac":2335,"Ġyourself":2336,"Ġevent":2337,"urity":2338,"Ġwond":2339,"Ġtrad":2340,"app":2341,"Ġago":2342,"Ġrather":2343,"Ġcond":2344,"iversity":2345,"book":2346,"Ġengine":2347,"Ġhelmet":2348,"tt":2349,"Ġcomput":2350,"mber":2351,"ization":2352,"ĠGre":2353,"Ġtoile":2354,"Ġauthor":2355,"ĠYork":2356,"Ġpriv":2357,"Ġtra":2358,"ney":2359,"par":2360,"ĠEurope":2361,"Ġbelow":2362,"Ġturned":2363,"Ġdefin":2364,"ensive":2365,"eg":2366,"cil":2367,"walk":2368,"amb":2369,"amed":2370,"Ġbrocc":2371,"ential":2372,"Ġarg":2373,"Ġperform":2374,"ales":2375,"itions":2376,"Ġsupposed":2377,"Ġfriends":2378,"Ġcomplete":2379,"Ġrac":2380,"Ġshad":2381,"__":2382,"oice":2383,"Ġbeach":2384,"iel":2385,"Ġmind":2386,"ague":2387,"Ġcrit":2388,"Ġpictures":2389,"Ġmusic":2390,"Ġbrick":2391,"Ġrestaur":2392,"ables":2393,"Ġlab":2394,"ĠIm":2395,"lo":2396,"Ġnap":2397,"iving":2398,"Ġsigns":2399,"Ġcomb":2400,"Ġspace":2401,"Ġslee":2402,"nect":2403,"Ġguys":2404,"Ġfut":2405,"cif":2406,"osh":2407,"ĠWith":2408,"Ġmov":2409,"Ġcatch":2410,"Ġmotorcy":2411,"ĠAfter":2412,"Ġbare":2413,"rest":2414,"Ġseat":2415,"Ġswim":2416,"Ġcry":2417,"Ġross":2418,"Ġchicken":2419,"Ġtele":2420,"year":2421,"Ġmirror":2422,"Ġmouse":2423,"ĠSc":2424,"aged":2425,"Ġsingle":2426,"ortun":2427,"Ġtoilet":2428,"ks":2429,"Ġaccording":2430,"itter":2431,"umb":2432,"Ġcal":2433,"Ġputting":2434,"Ġactiv":2435,"Ġport":2436,"Ġsent":2437,"ann":2438,"Ġentire":2439,"Ġwear":2440,"IN":2441,"ken":2442,"Ġviol":2443,"empt":2444,"Ġlim":2445,"Ġspoon":2446,"Ġbroccoli":2447,"Ġfre":2448,"ĠMc":2449,"Ġfast":2450,"Ġdoggie":2451,"ubl":2452,"Ġlights":2453,"ĠEx":2454,"ified":2455,"Ġrow":2456,"vert":2457,"Ġlaptop":2458,"Ġexact":2459,"nding":2460,"Ġwatching":2461,"ites":2462,"Ġveh":2463,"ĠHowever":2464,"Ġvers":2465,"ÂŃ":2466,"oke":2467,"âĢ¦":2468,"ada":2469,"ume":2470,"ai":2471,"Ġsuper":2472,"Ġcause":2473,"haps":2474,"ivid":2475,"iet":2476,"Ġwi":2477,"Ġcoat":2478,"Ġmoder":2479,"Ġstar":2480,"Ġnumbers":2481,"Ġproduct":2482,"Ġrele":2483,"Ġseven":2484,"Ġwithin":2485,"ĠComm":2486,"Ġclosest":2487,"Ġstudy":2488,"Ġtail":2489,"Ġsour":2490,"ĠObama":2491,"Ġhors":2492,"Ġsocial":2493,"ument":2494,"ried":2495,"Ġsometimes":2496,"ggest":2497,"Ġprotect":2498,"Ġident":2499,"Ġnet":2500,"Ġsuggest":2501,"play":2502,"Ġadam":2503,"vent":2504,"50":2505,"Ġ13":2506,"ĠDemocr":2507,"cing":2508,"gress":2509,"Ġgar":2510,"ĠPol":2511,"Ġbat":2512,"Ġpill":2513,"ĠRuss":2514,"Ġdesc":2515,"itive":2516,"Ġpan":2517,"ugg":2518,"Ġexample":2519,"AR":2520,"ĠCent":2521,"Ġgotta":2522,"Ġpeek":2523,"Ġ=":2524,"Ġlost":2525,"Ġbeaut":2526,"Ġwouldn":2527,"soci":2528,"Ġminutes":2529,"ges":2530,"though":2531,"Ġmembers":2532,"Ġcand":2533,"Ġmedia":2534,"Ġwalls":2535,"Ġsquare":2536,"reme":2537,"Ġsuccess":2538,"ĠGu":2539,"go":2540,"Ġapart":2541,"Ġmilit":2542,"Ġcool":2543,"Ġcompet":2544,"Ġbased":2545,"come":2546,"ĠStates":2547,"Ġinstead":2548,"Ġknown":2549,"Ġannoun":2550,"Th":2551,"Ġ16":2552,"Ġgets":2553,"kin":2554,"back":2555,"ference":2556,"AT":2557,"Ġrestaurant":2558,"aff":2559,"Ġalone":2560,"arth":2561,"Ġanyone":2562,"fast":2563,"oint":2564,"what":2565,"cially":2566,"Ġvideo":2567,"Ġlocal":2568,"Ġ14":2569,"Ġdeep":2570,"Ġcatcher":2571,"ket":2572,"ilar":2573,"ands":2574,"itional":2575,"ĠChrist":2576,"Ġce":2577,"ashing":2578,"Ġdev":2579,"por":2580,"ĠSy":2581,"Ġfuture":2582,"Ġstriped":2583,"Ġattack":2584,"Ġreported":2585,"ached":2586,"Ġtrue":2587,"ips":2588,"rew":2589,"Ġpieces":2590,"Ġstra":2591,"Ġspot":2592,"Ġbur":2593,"Ġedge":2594,"Ġwhoa":2595,"Ġlog":2596,"Ġrul":2597,"Ġsoft":2598,"ware":2599,"ott":2600,"Ġorig":2601,"ĠState":2602,"Ġempty":2603,"Ġgrow":2604,"Ġgiven":2605,"Ġamong":2606,"osp":2607,"ĠWhile":2608,"ully":2609,"Ġcell":2610,"Ġinvestig":2611,"Ġtyp":2612,"selves":2613,"urch":2614,"Ġhar":2615,"Ġindivid":2616,"Ġpack":2617,"ourn":2618,"Ġcontrol":2619,"19":2620,"Ġcarry":2621,"Ġsidewalk":2622,"Ġinvol":2623,"Ġtoy":2624,"ha":2625,"Ġmicro":2626,"orld":2627,"Ġoops":2628,"ĠMin":2629,"Ġeveryone":2630,"Ġcab":2631,"Ġplastic":2632,"Ġfurther":2633,"ilt":2634,"sw":2635,"ruct":2636,"Ġbutton":2637,"unt":2638,"rog":2639,"IG":2640,"Ġdom":2641,"Ġfollowing":2642,"oop":2643,"Ġten":2644,"Ġwhose":2645,"Ġissue":2646,"Ġproper":2647,"Ġstraight":2648,"Ġblocks":2649,"Ġplac":2650,"hest":2651,"ulation":2652,"Ġtar":2653,"Ġ#":2654,"Ġow":2655,"osaur":2656,"Ġprofess":2657,"aima":2658,"Ġabe":2659,"Ġnomi":2660,"Ġindust":2661,"Ġfail":2662,"Ġnaima":2663,"uct":2664,"ze":2665,"rel":2666,"ances":2667,"ination":2668,"ived":2669,"ailable":2670,"Ġscr":2671,"Ġhuge":2672,"Ġtrack":2673,"ĠEd":2674,"Ġhimself":2675,"ager":2676,"oom":2677,"Ġwee":2678,"Ġbegin":2679,"ĠSe":2680,"Ġexcept":2681,"fficult":2682,"la":2683,"iger":2684,"Ġfed":2685,"ission":2686,"ills":2687,"Ġmeat":2688,"Ġdefe":2689,"11":2690,"Ġplayed":2691,"iday":2692,"Ġbreakfast":2693,"lish":2694,"Ġpoor":2695,"Ġcapt":2696,"Ġcommunity":2697,"ĠSen":2698,"Ġimpro":2699,"Ġnational":2700,"Ġsomewhat":2701,"Ġeth":2702,"Ġzoo":2703,"ĠAmerica":2704,"Ġeasy":2705,"ream":2706,"Ġcross":2707,"Ġmeas":2708,"Ġwide":2709,"Ġdifficult":2710,"Ġamount":2711,"ris":2712,"ĠHouse":2713,"Ġdry":2714,"AS":2715,"Ġski":2716,"mb":2717,"Ġchairs":2718,"Ġfather":2719,"âĢĵ":2720,"Ġstat":2721,"Ġpoints":2722,"angu":2723,"icles":2724,"Ġaut":2725,"Ġslight":2726,"Ġmat":2727,"anas":2728,"ĠNow":2729,"ĠÂ":2730,"Ġsized":2731,"Ġhappens":2732,"Ġframe":2733,"Ġbirds":2734,"Ġadded":2735,"Ġwarm":2736,"ober":2737,"eds":2738,"Ġ2016":2739,"Ġdriver":2740,"ien":2741,"Ġplant":2742,"Ġmotorcycle":2743,"Ġfruit":2744,"Ġtea":2745,"read":2746,"Ġcontain":2747,"Ġbunch":2748,"Ġneck":2749,"Ġfinish":2750,"Ġdrive":2751,"...":2752,"Ġgun":2753,"Ġtiny":2754,"Ġhy":2755,"itely":2756,"Ġitself":2757,"Ġconnect":2758,"iful":2759,"Ġworks":2760,"Ġham":2761,"ĠSec":2762,"ĠNot":2763,"iff":2764,"Ġanal":2765,"agon":2766,"12":2767,"Ġbasket":2768,"ĠAb":2769,"ĠCal":2770,"Ġspecif":2771,"Ġtile":2772,"Ġheart":2773,"Ġ17":2774,"Ġshare":2775,"Ġbank":2776,"Ġstripes":2777,"Ġnormal":2778,"Ġris":2779,"Ġdiscuss":2780,"Ġcomputer":2781,"Ġcrow":2782,"Ġoutdoors":2783,"rodu":2784,"----":2785,"Ġstuck":2786,"ply":2787,"Ġ100":2788,"Ġdead":2789,".,":2790,"zy":2791,"Ġmatch":2792,"Ġsomebody":2793,"ĠGerman":2794,"Ġsurpr":2795,"Ġteac":2796,"fully":2797,"ege":2798,"ffort":2799,"Ġill":2800,"Ġwild":2801,"lection":2802,"Ġrepres":2803,"Ġring":2804,"terday":2805,"nes":2806,"Ġrad":2807,"Ġtowards":2808,"Ġconsider":2809,"Ġobject":2810,"Ġfocus":2811,"Ġsimilar":2812,"Ġteen":2813,"ĠLE":2814,"Ġtotal":2815,"eor":2816,"ability":2817,"Ġbite":2818,"oud":2819,"erry":2820,"ĠEng":2821,"attern":2822,"Ġsex":2823,"Ġshows":2824,"Ġavailable":2825,"ĠX":2826,"Ġwet":2827,"Ġheard":2828,"iron":2829,"ĠDon":2830,"Ġfinished":2831,"Ġfavorite":2832,"Ġsus":2833,"yle":2834,"Ġvase":2835,"Ġhowever":2836,"Ġseries":2837,"Ġeffort":2838,"Ġserious":2839,"Ġcard":2840,"Ġtown":2841,"Ġperhaps":2842,"Ġet":2843,"Ġreading":2844,"ural":2845,"Ġmoving":2846,"Ġbud":2847,"Ġwonder":2848,"au":2849,"Ġpubl":2850,"Ġstates":2851,"ennis":2852,"ustom":2853,"Ġbrush":2854,"Ġattempt":2855,"ĠFl":2856,"val":2857,"Ġhistory":2858,"Ġitem":2859,"Ġaccount":2860,"sy":2861,"ĠCity":2862,"got":2863,"minist":2864,"oe":2865,"graph":2866,"Ġexactly":2867,"Ġhung":2868,"pecially":2869,"ĠUniversity":2870,"Ġbeautiful":2871,"Ġexperience":2872,"Ġinfl":2873,"Ġfairly":2874,"Ġdue":2875,"Ġbell":2876,"Ġmovie":2877,"Ġyesterday":2878,"aker":2879,"Ġbigger":2880,"Ġcouldn":2881,"Ġbananas":2882,"more":2883,"Ġgoodness":2884,"Ġmilitary":2885,"Ġtool":2886,"Ġrab":2887,"Ġlunch":2888,"pet":2889,"Ġsat":2890,"Ġcray":2891,"Ġemploy":2892,"15":2893,"viron":2894,"Ġhon":2895,"Ġabs":2896,"Ġhop":2897,"Ġfeed":2898,"Ġpattern":2899,"ĠBrit":2900,"uly":2901,"Ġ2015":2902,"Ġparked":2903,"mon":2904,"aving":2905,"Ġfilm":2906,"Ġbang":2907,"Ġsuitc":2908,"lin":2909,"uation":2910,"nder":2911,"Ġkinda":2912,"Ġblanket":2913,"ael":2914,"ĠThese":2915,"Ġinde":2916,"Ġmodern":2917,"avid":2918,"Ġwrote":2919,"ĠChina":2920,"Ġbroken":2921,"Ġfootball":2922,"omas":2923,"inton":2924,"ran":2925,"Ġhaven":2926,"oph":2927,"ĠMed":2928,"Ġteeth":2929,"asing":2930,"Ġboys":2931,"hood":2932,"Ġhous":2933,"Ġvict":2934,"Ġtakes":2935,"ĠAust":2936,"rael":2937,"rete":2938,"ES":2939,"Ġdeath":2940,"Ġeye":2941,"Ġsad":2942,"Ġ]":2943,"ĠWorld":2944,"Ġpretend":2945,"FT":2946,"Ġur":2947,"ĠHis":2948,"Ġflower":2949,"Ġaud":2950,"Ġwine":2951,"cies":2952,"ster":2953,"ept":2954,"//":2955,"Ġbenef":2956,"Ġfine":2957,"Ġ2014":2958,"Ġhigher":2959,"Ġletters":2960,"Ġalex":2961,"Ġcountries":2962,"Ġcircle":2963,"ĠSome":2964,"Ġprevious":2965,"Ġbaseball":2966,"Ġvan":2967,"IT":2968,"Ġpolicy":2969,"Ġdefinitely":2970,"orrow":2971,"ently":2972,"Ġsmaller":2973,"Ġcollect":2974,"Ġpet":2975,"Ġtast":2976,"arlier":2977,"Ġconcern":2978,"ĠDr":2979,"Ġmach":2980,"ĠCo":2981,"gl":2982,"akers":2983,"Ġresearch":2984,"een":2985,"Ġposition":2986,"ĠHar":2987,"Ġupper":2988,"ĠCar":2989,"ĠNe":2990,"Ġrelig":2991,"IR":2992,"Ġcrack":2993,"Ġmoment":2994,"rench":2995,"Ġeggs":2996,"Ġted":2997,"Ġairpl":2998,"aniel":2999,"Ġflat":3000,"Ġriding":3001,"Ġroman":3002,"Ġansw":3003,"ĠWhite":3004,"anies":3005,"Ġlonger":3006,"Ġedit":3007,"Ġtennis":3008,"Ġwheel":3009,"Ġfinger":3010,"ault":3011,"ĠNorth":3012,"shirt":3013,"Ġsmiling":3014,"Ġslice":3015,"Ġopt":3016,"Ġcult":3017,"ĠClinton":3018,"anger":3019,"Ġsimply":3020,"Ġexist":3021,"Ġdinosaur":3022,"off":3023,"ĠPart":3024,"Ã©":3025,"Ġthirt":3026,"ĠAcc":3027,"ĠInst":3028,"vision":3029,"Ġself":3030,"ask":3031,"Ġthinking":3032,"cience":3033,"isc":3034,"Ġarms":3035,"Ġbug":3036,"Ġaccess":3037,"Ġdeter":3038,"Ġlangu":3039,"Ġphys":3040,"Ġbill":3041,"Ġcas":3042,"Ġdecl":3043,"Ġener":3044,"Ġconcrete":3045,"Ġtit":3046,"ĠJust":3047,"Ġtank":3048,"Ġimm":3049,"Ġcookies":3050,"Ġdinner":3051,"Ġlines":3052,"Ġforward":3053,"vironment":3054,"gar":3055,"ĠSu":3056,"roll":3057,"Ġcute":3058,"IS":3059,"Ġmine":3060,"Ġlives":3061,"Ġbrought":3062,"OR":3063,"Ġgas":3064,"Ġsock":3065,"Ġagre":3066,"ray":3067,"Ġtired":3068,"ĠWill":3069,"Ġknife":3070,"Ġsignific":3071,"Ġbarely":3072,"Ġru":3073,"Ġlooked":3074,"Ġsecurity":3075,"ging":3076,"ãĥ":3077,"Ġjud":3078,"Ġwash":3079,"Ġissues":3080,"Ġrepl":3081,"Ġshowing":3082,"itten":3083,"iform":3084,"attle":3085,"Ġband":3086,"Ġrace":3087,"Ġstation":3088,"ĠAf":3089,"ĠBy":3090,"Ġprice":3091,"Ġespecially":3092,".)":3093,"fect":3094,"omes":3095,"Ġcompl":3096,"rict":3097,"Ġtomato":3098,"hel":3099,"ili":3100,"over":3101,"ãĤ":3102,"Ġoil":3103,"Ġdude":3104,"fl":3105,"Ġhours":3106,"Ġknew":3107,"ĠIsrael":3108,"HT":3109,"Ġlink":3110,"ĠApp":3111,"Ġcy":3112,"Ġparent":3113,"Ġfork":3114,"ĠMy":3115,"Ġcrowd":3116,"set":3117,"ĠTH":3118,"Ġgirls":3119,"Ġforeign":3120,"Ġtarget":3121,"ify":3122,"angle":3123,"Ġlikes":3124,"Ġthemselves":3125,"Ġdam":3126,"Ġyours":3127,"Ġadults":3128,"fr":3129,"elt":3130,"ogn":3131,"Ġparking":3132,"Ġinit":3133,"itted":3134,"ding":3135,"Ġbegan":3136,"Ġkick":3137,"Ġbrother":3138,"Ġwaiting":3139,"Ġservice":3140,"pite":3141,"Ġheld":3142,"Ġgeneral":3143,"Ġut":3144,"Ġtem":3145,"ĠCol":3146,"Ġknock":3147,"ively":3148,"Ġcarrots":3149,"Ġcharacter":3150,"cean":3151,"ining":3152,"Ġweeks":3153,"Ġinteresting":3154,"Ġmass":3155,"Ġclearly":3156,"ashington":3157,"like":3158,"iles":3159,"str":3160,"apan":3161,"Ġevidence":3162,"atural":3163,"mas":3164,"Ġcustom":3165,"Ġslightly":3166,"ij":3167,"Ġdoc":3168,"Ġcompanies":3169,"Ġstove":3170,"Ġfan":3171,"Ġpolic":3172,"Ġquestions":3173,"AC":3174,"Ġdogs":3175,"obal":3176,"Ġnine":3177,"ĠWashington":3178,"Ġuniform":3179,"Ġden":3180,"Ġconv":3181,"Ġbecame":3182,"Ġcirc":3183,"ees":3184,"ivil":3185,"ival":3186,"Ġinterview":3187,"Ġchall":3188,"Ġneeded":3189,"Ġ2017":3190,"ises":3191,"oups":3192,"Ġshown":3193,"Ġdecision":3194,"Ġexec":3195,"Ġrole":3196,"IGHT":3197,"Ġdevelopment":3198,"Ġmicrophone":3199,"arter":3200,"Ġsepar":3201,"Ġstudents":3202,"Ġaction":3203,"Ġhanging":3204,"Ġear":3205,"oots":3206,"Ġteddy":3207,"cer":3208,"zen":3209,"Ġsam":3210,"Ġtraffic":3211,"Ġenergy":3212,"oid":3213,"ĠON":3214,"Ġrespons":3215,"Ġbillion":3216,"ciety":3217,"Ġcontinue":3218,"**":3219,"Ġnoise":3220,"Ġstories":3221,"Ġvisit":3222,"Ġrelations":3223,"Ġcandid":3224,"lam":3225,"uh":3226,"Ġsuitcase":3227,"atures":3228,"ĠNational":3229,"Ġyup":3230,"Ġ60":3231,"Ġsleeping":3232,"Ġtri":3233,"Ġ198":3234,"bb":3235,"fer":3236,"Ġol":3237,"Ġenc":3238,"Ġhungry":3239,"Ġpuzz":3240,"Ġpain":3241,"Ġgen":3242,"ĠAm":3243,"ĠBar":3244,"ĠJan":3245,"LE":3246,"Ġaff":3247,"onse":3248,"Ġrights":3249,"aining":3250,"ularly":3251,"wood":3252,"apes":3253,"ĠLEFT":3254,"Ġrabbit":3255,"Ġton":3256,"BC":3257,"pack":3258,"ĠIntern":3259,"Ġoppos":3260,"Ġvote":3261,"ĠEn":3262,"Ġlaying":3263,"Ġx":3264,"aboo":3265,"Ġvarious":3266,"ades":3267,"Ġwel":3268,"Ġairplane":3269,"Ġì":3270,"Ġfarm":3271,"Ġsubject":3272,"Ġfinal":3273,"ula":3274,"Ġvari":3275,"Ġsense":3276,"Ġpap":3277,"Ġcreate":3278,"Ġwheels":3279,"Ġclub":3280,"Ġusually":3281,"Ġskate":3282,"Ġrepresent":3283,"Ġtight":3284,"14":3285,"ique":3286,"Ġplain":3287,"ĠDep":3288,"Ġprivate":3289,"Ġcommon":3290,"Ġleaders":3291,"han":3292,"acebook":3293,"Ġsell":3294,"Ġbathroom":3295,"Ġfederal":3296,"Ġsignificant":3297,"ires":3298,"iod":3299,"ned":3300,"ruction":3301,"oseph":3302,"Ġadminist":3303,"Ġtreat":3304,"Ġdriving":3305,"Ġdressed":3306,"Ġeconomic":3307,"Ġsecret":3308,"Ġdest":3309,"Ġdish":3310,"Ġfres":3311,"Ġpersonal":3312,"Ġslow":3313,"rop":3314,"Ġgroups":3315,"Ġfaces":3316,"Ġ:":3317,"Ġparts":3318,"Ġversion":3319,"Ġlily":3320,"Ġcop":3321,"Ġpock":3322,"aterial":3323,"Ġlegal":3324,"ĠSouth":3325,"istic":3326,"Ġ2012":3327,"Ġrecently":3328,"Ġtur":3329,"Ġquack":3330,"18":3331,"ĠPe":3332,"ological":3333,"uary":3334,"Ġstatement":3335,"Ġneigh":3336,"Ġgiving":3337,"aming":3338,"Ġhandle":3339,"Ġhole":3340,"ishing":3341,"ett":3342,"ode":3343,"Ġinclude":3344,"ateg":3345,"ĠRIGHT":3346,"ribut":3347,"gn":3348,"Ġshape":3349,"oles":3350,"Ġprovide":3351,"opped":3352,"Ġelection":3353,"16":3354,"Ġbuilt":3355,"Ġinj":3356,"ament":3357,"Ġcompletely":3358,"Ġshut":3359,"Ġrecogn":3360,"ĠCour":3361,"13":3362,"Ġsauce":3363,"Ġstone":3364,"Ġled":3365,"Ġsold":3366,"Ġtrave":3367,"Ġ2013":3368,"Ġexpress":3369,"Ġlanguage":3370,"ĠFacebook":3371,"Ġpotential":3372,"Ġearlier":3373,"ĠMe":3374,"Ġaccept":3375,"ĠWest":3376,"Ġpoll":3377,"Ġmodel":3378,"ĠAccording":3379,"ww":3380,"Ġpus":3381,"Ġpred":3382,"Ġboom":3383,"lim":3384,"ndred":3385,"Ġstraw":3386,"Ġhundred":3387,"Ġbabies":3388,"Ġfigure":3389,"Ġpeter":3390,"Ġsite":3391,"ichael":3392,"Ġteams":3393,"ĠTwitter":3394,"iced":3395,"Ġpuppy":3396,"Ġthanks":3397,"Ġproblems":3398,"Ġbeer":3399,"Ġ24":3400,"onday":3401,"Ġtomorrow":3402,"rit":3403,"Ġocean":3404,"asons":3405,"Ġblow":3406,"Ġreleased":3407,"ĠWar":3408,"bl":3409,"uts":3410,"Ġheavy":3411,"Ġteens":3412,"lt":3413,"atives":3414,"Ġsomewhere":3415,"Ġchanges":3416,"bed":3417,"gre":3418,"Ġdig":3419,"ĠSm":3420,"ĠNews":3421,"Ġtower":3422,"Ġbes":3423,"clear":3424,"dd":3425,"bor":3426,"ky":3427,"Ġmonkey":3428,"Ġmonitor":3429,"Ġrocks":3430,"Ġbutt":3431,"Ġsweater":3432,"Ġpeekaboo":3433,"Ġprint":3434,"Ġdoctor":3435,"Ġperiod":3436,"Ġnearly":3437,"Ġpopular":3438,"Ġarticle":3439,"Ġcases":3440,"Ġgoal":3441,"Ġprim":3442,"ospital":3443,"Ġgosh":3444,"Ġep":3445,"Ġtried":3446,"Ġperfect":3447,"ength":3448,"Ġquickly":3449,"Ġaddress":3450,"illing":3451,"uesday":3452,"medi":3453,"pire":3454,"anta":3455,"Ġnetwork":3456,"ĠSte":3457,"Ġmeant":3458,"Ġbackpack":3459,"ĠSund":3460,"iforn":3461,"Ġresults":3462,"itution":3463,"ppers":3464,"Ġrob":3465,"Ġeverybody":3466,"Ġshirts":3467,"Ġways":3468,"Ġenvironment":3469,"Ġeduc":3470,"://":3471,"Ġspring":3472,"Ġopportun":3473,"Ġvalue":3474,"Ġthreat":3475,"Ġrelease":3476,"ĠPaul":3477,"Ġswing":3478,"mend":3479,"Ġrub":3480,"olution":3481,"Ġvol":3482,"ript":3483,"okes":3484,"Ġreach":3485,"Ġdirectly":3486,"ences":3487,"Ġcontent":3488,"Ġextreme":3489,"Ġdescrib":3490,"fort":3491,"Ġlaws":3492,"ournal":3493,"ĠRed":3494,"Ġpartly":3495,"ples":3496,"99":3497,"joy":3498,"hern":3499,"Ġslide":3500,"Ġevening":3501,"Ġindustry":3502,"ĠâĢ¢":3503,"Ġveget":3504,"inese":3505,"Ġmaterial":3506,"Ġmons":3507,"Ġworked":3508,"Ġsounds":3509,"ĠGo":3510,"Ġarri":3511,"Ġcorrect":3512,"Ġmax":3513,"ads":3514,"Ġwebs":3515,"ĠSept":3516,"Ġtechnology":3517,"Ġofficials":3518,"Ġtoward":3519,"Ġreview":3520,"ĠDo":3521,"ĠHere":3522,"Ġbump":3523,"Ġcart":3524,"Ġterror":3525,"Ġscrew":3526,"Ġrecorder":3527,"Ġtowel":3528,"Ġ|":3529,"17":3530,"Ġplants":3531,"Ġfelt":3532,"iled":3533,"aging":3534,"ĠRepublican":3535,"Ġethan":3536,"Ġstandard":3537,"Ġdisplay":3538,"Ġstruct":3539,"Ġbroad":3540,"Ġrespond":3541,"pro":3542,"Ġnatural":3543,"ests":3544,"Ġdrug":3545,"OM":3546,"Ġnina":3547,"Ġcreated":3548,"Ġtwenties":3549,"OT":3550,"ĠCong":3551,"Ġtooth":3552,"Ġtwenty":3553,"Ġannounced":3554,"Ġtub":3555,"Ġangle":3556,"Ġcutting":3557,"Ġpractice":3558,"Ġapples":3559,"ipe":3560,"Ġ21":3561,"ifornia":3562,"uk":3563,"Ġsport":3564,"Ġparticip":3565,"stairs":3566,"Ġanymore":3567,"Ġmoon":3568,"ĠJapan":3569,"40":3570,"Ġscene":3571,"ĠOct":3572,"Ġanswer":3573,"Ġbal":3574,"ils":3575,"Ġcabin":3576,"Ġadm":3577,"artment":3578,"Ġresponse":3579,"Ġgrandma":3580,"Ġwoo":3581,"Ġcast":3582,"Ġfunction":3583,"ev":3584,"Ġnath":3585,"Ġemer":3586,"Ġsugar":3587,"Ġchance":3588,"ĠDes":3589,"Ġfingers":3590,"oose":3591,"ĠMore":3592,"anges":3593,"Ġsimple":3594,"ednes":3595,"Ġonline":3596,"Ġdecided":3597,"Ġcurrently":3598,"Ġcere":3599,"Ġintell":3600,"pril":3601,"Ġrug":3602,"aded":3603,"Ġtray":3604,"Ġ197":3605,"Ġcred":3606,"Ġbiggest":3607,"aturday":3608,"Ġsource":3609,"Ġfresh":3610,"ednesday":3611,"Ġdep":3612,"ĠGod":3613,"action":3614,"Ġfinan":3615,"Ġcarpet":3616,"Ġrespect":3617,"yn":3618,"Ġcurt":3619,"Ġhost":3620,"ittee":3621,"Ġyog":3622,"Ġtrou":3623,"Ġstaff":3624,"ilities":3625,"Ġknows":3626,"Ġdoub":3627,"ĠCenter":3628,"isy":3629,"Ġnecess":3630,"Ġfrog":3631,"Ġwire":3632,"Ġplates":3633,"Ġsmart":3634,"asses":3635,"Ġque":3636,"ino":3637,"Ġindic":3638,"Ġbull":3639,"Ġshoe":3640,"Ġpublished":3641,"Ġhall":3642,"ucky":3643,"Ġwritten":3644,"Ġmissing":3645,"Ġears":3646,"Ġforce":3647,"Ġpoo":3648,"Ġdirector":3649,"Ġservices":3650,"Ġswimming":3651,"Ġwelcome":3652,"ĠMus":3653,"Ġble":3654,"Ġplat":3655,"Ġbridge":3656,"Ġallow":3657,"Ġflag":3658,"Ġoriginal":3659,"EN":3660,"Ġnamed":3661,"ĠJune":3662,"Ġexpected":3663,"Ġinternational":3664,"riage":3665,"ĠAustral":3666,"ners":3667,"Ġworth":3668,"Ġlength":3669,"Ġworkers":3670,"ĠAmericans":3671,"Ġenjoy":3672,"isl":3673,"anders":3674,"Ġsen":3675,"ĠIN":3676,"Ġpepper":3677,"Ġprep":3678,"ĠSunday":3679,"Ġpump":3680,"ica":3681,"Ġpartially":3682,"Ġtoast":3683,"cles":3684,"Ġglobal":3685,"ĠIndia":3686,"Ġincrease":3687,"Ġsituation":3688,"Ġmr":3689,"Ġcommer":3690,"Ġinflu":3691,"Ġcomment":3692,"Ġmember":3693,"Ġflying":3694,"Ġmachine":3695,"Ġnation":3696,"Ġtrunk":3697,"Ġupd":3698,"Ġspell":3699,"ĠIslam":3700,"ĠCongress":3701,"Ġsides":3702,"Ġfans":3703,"Ġreve":3704,"Ġgrowing":3705,"ID":3706,"Ġfift":3707,"25":3708,"Ġ2011":3709,"Ġrack":3710,"ĠTuesday":3711,"Ġshake":3712,"Ġrev":3713,"Ġpuzzle":3714,"Ġmis":3715,"ĠEven":3716,"Ġmeth":3717,"Ġanti":3718,"Ġhtt":3719,"Ġcontract":3720,"Ġstarting":3721,"Ġmeeting":3722,"ĠTHE":3723,"enger":3724,"ients":3725,"Ġbusy":3726,"Ġprin":3727,"Ġcivil":3728,"Ġimmedi":3729,"Ġhorses":3730,"Ġhospital":3731,"Ġblood":3732,"Ġchrist":3733,"Ġexecut":3734,");":3735,"Ġsque":3736,"Ġhill":3737,"oring":3738,"Ġquarter":3739,"clus":3740,"Ġdrinking":3741,"Ġran":3742,"hers":3743,"Ġintrodu":3744,"duct":3745,"Ġobs":3746,"ech":3747,"izing":3748,"berry":3749,"Ġrisk":3750,"ĠFriday":3751,"Ġitems":3752,"ĠRes":3753,"aching":3754,"alt":3755,"Ġtwe":3756,"Ġpole":3757,"Ġpocket":3758,"kn":3759,"ero":3760,"Ġhood":3761,"Ġimpact":3762,"St":3763,"bing":3764,"ara":3765,"ĠCont":3766,"Ġassoci":3767,"aked":3768,"Ġ196":3769,"Ġterms":3770,"Ġnathaniel":3771,"Ġscient":3772,"ĠAug":3773,"Ġscore":3774,"Ġcit":3775,"idents":3776,"ĠSw":3777,"gu":3778,"Ġlion":3779,"ĠMonday":3780,"ĠLib":3781,"Ġskin":3782,"Ġshower":3783,"imate":3784,"anding":3785,"Ġchurch":3786,"Ġtext":3787,"Ġcollege":3788,"Ġindividual":3789,"rd":3790,"Ġtun":3791,"ams":3792,"Ġtrick":3793,"Ġspr":3794,"ĠDepartment":3795,"Ġoink":3796,"Ġsafe":3797,"oogle":3798,"raq":3799,"Ġreports":3800,"Ġkeyboard":3801,"ED":3802,"Ġconserv":3803,"OS":3804,"Ġlat":3805,"Ġalthough":3806,"Ġconsum":3807,"\".":3808,"ading":3809,"Ġareas":3810,"aped":3811,"ancing":3812,"ursday":3813,"Ġrect":3814,"Ġbears":3815,"irm":3816,"Ġlaug":3817,"Ġpillow":3818,"sey":3819,"rences":3820,"rim":3821,"Ġ*":3822,"Ġcertainly":3823,"Ġchew":3824,"Ġoven":3825,"mine":3826,"Ġ/":3827,"Ġthous":3828,"Ġtor":3829,"Ġstyle":3830,"cloth":3831,"Ġvehicles":3832,"atory":3833,"Ġbroke":3834,"Ġdollars":3835,"Ġreceived":3836,"Ġrules":3837,"âĢĿ.":3838,"Ġspl":3839,"Ġinvolved":3840,"Ġarrest":3841,"order":3842,"Ġsolid":3843,"Ġdanger":3844,"Ġnames":3845,"Ġfully":3846,"Ġplans":3847,"king":3848,"ĠMarch":3849,"Ġmail":3850,"Ġstring":3851,"Ġrelationship":3852,"OP":3853,"Ġrate":3854,"ondon":3855,"box":3856,"Ġhouses":3857,"round":3858,"Ġbi":3859,"aches":3860,"Ġplaid":3861,"ucas":3862,"Ġplatform":3863,"AD":3864,"ares":3865,"cut":3866,"Ġaf":3867,"In":3868,"Ġbuck":3869,"Ġwinter":3870,"Ġperformance":3871,"Ġkilled":3872,"cember":3873,"ĠDavid":3874,"estern":3875,"ĠBritish":3876,"ĠJanuary":3877,"Ġ22":3878,"Ġability":3879,"ĠQu":3880,"rem":3881,"Ġusers":3882,"Ġlarger":3883,"nel":3884,"Ġloss":3885,"Ġbelong":3886,"Ġaffect":3887,"Ġtrim":3888,"Ġtracks":3889,"Ġprogress":3890,"Ġspin":3891,"sidered":3892,"aa":3893,"Ġreflection":3894,"Ġach":3895,"Ġmill":3896,"uments":3897,"Ġallowed":3898,"hy":3899,"ĠIraq":3900,"Ġskirt":3901,"Ġregard":3902,"Ġparents":3903,"Ġboats":3904,"Ġdepend":3905,"Ġtickle":3906,"ĠCourt":3907,"ĠCanada":3908,"Ġjoseph":3909,"Ġvia":3910,"Ġsoup":3911,"Ġweather":3912,"Ġcomplex":3913,"Ġcapital":3914,"Ġdouble":3915,"64":3916,"Ġmel":3917,"Ġfollow":3918,"igence":3919,"iter":3920,"Ġwhatever":3921,"Ġeconomy":3922,"icine":3923,"olute":3924,"ĠRight":3925,"Ġmultiple":3926,"ĠSeptember":3927,"rant":3928,"Ġsick":3929,"ĠSch":3930,"ĠAg":3931,"Ġgrown":3932,"Ġrange":3933,"ĠPal":3934,"Ġconsidered":3935,"Ġparticular":3936,"Ġsleeve":3937,"mo":3938,"yond":3939,"Ġrice":3940,"Ġeve":3941,"imum":3942,"ĠEuropean":3943,"anda":3944,"Ġkinds":3945,"ux":3946,"Ġopened":3947,"Ġattention":3948,"Ġevents":3949,"of":3950,"Ġson":3951,"Ġriver":3952,"kend":3953,"Ġweap":3954,"Ġvac":3955,"Ġfeature":3956,"Ġextra":3957,"vertis":3958,"aled":3959,"Ġchanged":3960,"Ġemail":3961,"ipped":3962,"Ġpin":3963,"ĠEm":3964,"eorge":3965,"Ġyummy":3966,"Ġdoo":3967,"Ġleader":3968,"Ġproduction":3969,"IC":3970,"ico":3971,"Ġbeyond":3972,"Ġroof":3973,"imately":3974,"ĠFirst":3975,"ĠStar":3976,"Ġtraining":3977,"ĠCalifornia":3978,"Ġadministration":3979,"Ġdepart":3980,"Ġ2010":3981,"Ġpotato":3982,"uf":3983,"Ġshoo":3984,"aud":3985,"Ġwave":3986,"ban":3987,"top":3988,"Ġtour":3989,"arily":3990,"Ġbrand":3991,"Ġterri":3992,"][":3993,"Ġsearch":3994,"ĠWednesday":3995,"iction":3996,"Ġfinancial":3997,"ĠIran":3998,"ĠJuly":3999,"Ġmethod":4000,"che":4001,"Ġthin":4002,"Ġtrip":4003,"Ġcloth":4004,"Ġdiaper":4005,"Ġcareer":4006,"Ġmountain":4007,"Ġskateboard":4008,"ened":4009,"ĠApril":4010,"Ġ28":4011,"ĠHill":4012,"Ġspeak":4013,