{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"[PAD]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"[UNK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"[CLS]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"[SEP]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":4,"special":true,"content":"[MASK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":{"type":"BertNormalizer","clean_text":false,"handle_chinese_chars":false,"strip_accents":false,"lowercase":true},"pre_tokenizer":{"type":"BertPreTokenizer"},"post_processor":null,"decoder":{"type":"WordPiece","prefix":"##","cleanup":true},"model":{"type":"WordPiece","unk_token":"[UNK]","continuing_subword_prefix":"##","max_input_chars_per_word":100,"vocab":{"[PAD]":0,"[UNK]":1,"[CLS]":2,"[SEP]":3,"[MASK]":4,"!":5,"&":6,"'":7,"-":8,".":9,"?":10,"a":11,"b":12,"c":13,"d":14,"e":15,"f":16,"g":17,"h":18,"i":19,"j":20,"k":21,"l":22,"m":23,"n":24,"o":25,"p":26,"q":27,"r":28,"s":29,"t":30,"u":31,"v":32,"w":33,"x":34,"y":35,"z":36,"##t":37,"##a":38,"##r":39,"##l":40,"##e":41,"##d":42,"##y":43,"##s":44,"##u":45,"##i":46,"##n":47,"##g":48,"##h":49,"##x":50,"##z":51,"##p":52,"##o":53,"##w":54,"##k":55,"##m":56,"##c":57,"##f":58,"##v":59,"##b":60,"##q":61,"##j":62,"th":63,"##ou":64,"you":65,"##at":66,"the":67,"##re":68,"##in":69,"wh":70,"##an":71,"do":72,"##er":73,"it":74,"that":75,"to":76,"##ing":77,"##ay":78,"what":79,"go":80,"##ll":81,"he":82,"an":83,"##ow":84,"##es":85,"##et":86,"##is":87,"##oo":88,"##ea":89,"on":90,"##it":91,"we":92,"##om":93,"is":94,"and":95,"##ut":96,"##ee":97,"##ig":98,"##ke":99,"ha":100,"##or":101,"##se":102,"##ve":103,"no":104,"in":105,"##id":106,"##le":107,"oh":108,"##ht":109,"##ck":110,"ok":111,"okay":112,"this":113,"##ight":114,"sh":115,"##ar":116,"there":117,"re":118,"##on":119,"your":120,"wan":121,"##en":122,"can":123,"##ook":124,"here":125,"##as":126,"##na":127,"li":128,"##ome":129,"of":130,"are":131,"##ld":132,"don":133,"yea":134,"have":135,"yeah":136,"see":137,"ba":138,"be":139,"##ir":140,"me":141,"one":142,"##ch":143,"did":144,"##ere":145,"##st":146,"st":147,"##th":148,"like":149,"want":150,"right":151,"put":152,"look":153,"##ie":154,"where":155,"##ink":156,"##ad":157,"##od":158,"##ic":159,"get":160,"for":161,"kn":162,"##am":163,"##im":164,"##ith":165,"let":166,"##ur":167,"with":168,"they":169,"ta":170,"gon":171,"up":172,"##itt":173,"##ed":174,"know":175,"##ould":176,"she":177,"gonna":178,"good":179,"ch":180,"pl":181,"ju":182,"think":183,"##ver":184,"not":185,"ll":186,"was":187,"at":188,"so":189,"who":190,"all":191,"##pp":192,"now":193,"some":194,"how":195,"tr":196,"##un":197,"litt":198,"little":199,"ma":200,"##ill":201,"does":202,"rea":203,"say":204,"out":205,"bo":206,"##dy":207,"##all":208,"ah":209,"##ter":210,"mo":211,"##ther":212,"come":213,"just":214,"##ell":215,"ab":216,"##my":217,"well":218,"##wn":219,"yes":220,"my":221,"but":222,"mom":223,"too":224,"wanna":225,"hu":226,"al":227,"##op":228,"##ind":229,"going":230,"them":231,"##nd":232,"##ose":233,"##out":234,"down":235,"play":236,"got":237,"##and":238,"##one":239,"##ce":240,"mommy":241,"##ly":242,"about":243,"##us":244,"##um":245,"##ot":246,"##al":247,"##ice":248,"back":249,"##ain":250,"her":251,"big":252,"huh":253,"##au":254,"if":255,"##ick":256,"dr":257,"##by":258,"bl":259,"fr":260,"br":261,"over":262,"##ty":263,"dad":264,"co":265,"would":266,"##il":267,"eat":268,"hm":269,"or":270,"his":271,"aha":272,"why":273,"##ap":274,"him":275,"car":276,"##eth":277,"##ear":278,"cl":279,"make":280,"then":281,"##nt":282,"doing":283,"##ery":284,"baby":285,"more":286,"sp":287,"when":288,"##oug":289,"##ide":290,"daddy":291,"tw":292,"##ive":293,"take":294,"##uck":295,"##ank":296,"sa":297,"very":298,"##ure":299,"##ame":300,"##eep":301,"##ge":302,"ne":303,"book":304,"##hm":305,"##eed":306,"##ause":307,"mhm":308,"##ound":309,"##day":310,"##ber":311,"any":312,"off":313,"cr":314,"will":315,"bec":316,"wat":317,"##ff":318,"those":319,"because":320,"gr":321,"pre":322,"need":323,"##lly":324,"##oney":325,"##os":326,"el":327,"tell":328,"##right":329,"two":330,"alright":331,"som":332,"##ast":333,"bu":334,"tur":335,"these":336,"sw":337,"##ies":338,"##ish":339,"happ":340,"were":341,"other":342,"##ack":343,"thank":344,"by":345,"thing":346,"##ab":347,"##ry":348,"##ite":349,"##ny":350,"##ock":351,"##ouse":352,"##ine":353,"##king":354,"##ong":355,"has":356,"##ue":357,"fl":358,"sl":359,"##ers":360,"wa":361,"nice":362,"else":363,"##other":364,"ar":365,"##ough":366,"##gg":367,"may":368,"could":369,"ball":370,"##em":371,"##ime":372,"wor":373,"##ething":374,"something":375,"##ct":376,"##ush":377,"didn":378,"ho":379,"pu":380,"honey":381,"turn":382,"give":383,"uh":384,"mm":385,"##ess":386,"##way":387,"man":388,"##ree":389,"##oom":390,"boy":391,"cat":392,"said":393,"##be":394,"way":395,"bir":396,"sit":397,"##are":398,"mu":399,"as":400,"should":401,"##air":402,"time":403,"try":404,"pret":405,"really":406,"ag":407,"##art":408,"##ore":409,"read":410,"another":411,"com":412,"gre":413,"rem":414,"##ul":415,"happen":416,"hel":417,"##ble":418,"kind":419,"##ember":420,"whi":421,"remember":422,"##ath":423,"doesn":424,"##ool":425,"house":426,"maybe":427,"##ting":428,"goes":429,"sc":430,"hand":431,"col":432,"su":433,"##unny":434,"help":435,"##ip":436,"had":437,"lo":438,"##eet":439,"thr":440,"##el":441,"##aw":442,"call":443,"##ant":444,"again":445,"##ang":446,"bet":447,"gu":448,"ever":449,"fi":450,"show":451,"hi":452,"gir":453,"color":454,"##iss":455,"find":456,"pic":457,"##ds":458,"##oon":459,"##ol":460,"##aur":461,"from":462,"##ah":463,"box":464,"cook":465,"wait":466,"op":467,"hey":468,"bear":469,"um":470,"away":471,"pretty":472,"tal":473,"##ace":474,"##up":475,"se":476,"girl":477,"name":478,"us":479,"mean":480,"##thing":481,"##ture":482,"##oop":483,"today":484,"qu":485,"##ild":486,"water":487,"##ent":488,"hold":489,"di":490,"bye":491,"##our":492,"pe":493,"##side":494,"##orn":495,"isn":496,"##ys":497,"picture":498,"##ease":499,"##ob":500,"wow":501,"bre":502,"##ark":503,"open":504,"pr":505,"ve":506,"use":507,"##eel":508,"##est":509,"around":510,"sure":511,"foo":512,"##ist":513,"please":514,"ready":515,"blue":516,"went":517,"watch":518,"wr":519,"red":520,"##irst":521,"##ak":522,"pie":523,"##ute":524,"sleep":525,"##ph":526,"looks":527,"won":528,"##ven":529,"chair":530,"every":531,"##ful":532,"##oh":533,"bed":534,"##les":535,"sm":536,"##age":537,"push":538,"##pe":539,"##een":540,"three":541,"things":542,"##ked":543,"##aper":544,"che":545,"night":546,"lot":547,"says":548,"##qu":549,"##ep":550,"better":551,"min":552,"bird":553,"##ving":554,"##ate":555,"##ion":556,"int":557,"first":558,"which":559,"##chool":560,"happened":561,"##der":562,"##ody":563,"new":564,"le":565,"day":566,"dog":567,"home":568,"head":569,"lea":570,"##ought":571,"##urt":572,"##lf":573,"hear":574,"##oor":575,"sho":576,"hor":577,"school":578,"draw":579,"sweet":580,"har":581,"##ally":582,"##ump":583,"und":584,"kitt":585,"##end":586,"room":587,"##kes":588,"sn":589,"##mp":590,"hat":591,"hair":592,"mil":593,"care":594,"##llo":595,"squ":596,"##ake":597,"hello":598,"##oss":599,"mou":600,"truck":601,"milk":602,"##body":603,"under":604,"throw":605,"much":606,"our":607,"green":608,"work":609,"duck":610,"##ama":611,"bring":612,"en":613,"bit":614,"str":615,"train":616,"ey":617,"pick":618,"af":619,"##ange":620,"##ade":621,"##av":622,"ex":623,"peop":624,"talk":625,"done":626,"people":627,"laur":628,"mon":629,"break":630,"pig":631,"called":632,"mat":633,"yell":634,"##illy":635,"##ady":636,"##ass":637,"drink":638,"stor":639,"funny":640,"wal":641,"##key":642,"boo":643,"keep":644,"am":645,"laura":646,"ro":647,"##zz":648,"pen":649,"paper":650,"yep":651,"mama":652,"##uff":653,"fix":654,"ad":655,"love":656,"into":657,"cou":658,"juice":659,"din":660,"pull":661,"fish":662,"mouth":663,"cle":664,"##xt":665,"table":666,"fin":667,"whoop":668,"##oc":669,"many":670,"woo":671,"##ta":672,"##og":673,"##oke":674,"pee":675,"##ves":676,"minute":677,"stay":678,"fall":679,"long":680,"wear":681,"##ard":682,"##res":683,"na":684,"after":685,"top":686,"yellow":687,"##ead":688,"gl":689,"clean":690,"next":691,"stick":692,"oop":693,"close":694,"##ft":695,"still":696,"might":697,"##ggie":698,"getting":699,"cup":700,"app":701,"hard":702,"##red":703,"##irt":704,"##hone":705,"##cle":706,"nose":707,"made":708,"##ma":709,"te":710,"cow":711,"great":712,"finish":713,"story":714,"door":715,"looking":716,"sweetie":717,"hurt":718,"##tt":719,"tea":720,"four":721,"yay":722,"##self":723,"egg":724,"##ash":725,"##own":726,"##imal":727,"animal":728,"bea":729,"sing":730,"their":731,"sar":732,"shall":733,"cookie":734,"##ub":735,"block":736,"bunny":737,"piece":738,"##iam":739,"saw":740,"tape":741,"thought":742,"ooh":743,"##ether":744,"##ag":745,"toys":746,"kittie":747,"old":748,"##sh":749,"##orning":750,"fun":751,"wee":752,"supp":753,"morning":754,"sarah":755,"##ream":756,"careful":757,"eating":758,"sor":759,"silly":760,"ear":761,"last":762,"pet":763,"playing":764,"fri":765,"doll":766,"william":767,"leave":768,"##ise":769,"##unch":770,"whoops":771,"ti":772,"pot":773,"##ton":774,"comes":775,"floor":776,"feel":777,"##fore":778,"five":779,"##ix":780,"came":781,"light":782,"jump":783,"before":784,"##ummy":785,"##gether":786,"together":787,"rec":788,"##mo":789,"hun":790,"child":791,"part":792,"coming":793,"mark":794,"##ater":795,"ross":796,"##ne":797,"bott":798,"##ually":799,"bus":800,"##ac":801,"making":802,"cut":803,"stuff":804,"grand":805,"kiss":806,"diff":807,"doggie":808,"while":809,"anything":810,"##pl":811,"orange":812,"##ous":813,"##ew":814,"foot":815,"fing":816,"air":817,"##ouch":818,"wash":819,"##rew":820,"bath":821,"birth":822,"fell":823,"though":824,"##leph":825,"birthday":826,"build":827,"tree":828,"stand":829,"move":830,"##ug":831,"hands":832,"through":833,"only":834,"outside":835,"wants":836,"face":837,"mic":838,"food":839,"hot":840,"adam":841,"differe":842,"##omi":843,"##arm":844,"##ane":845,"em":846,"eyes":847,"##ple":848,"fit":849,"##ach":850,"even":851,"##opp":852,"start":853,"whoa":854,"ride":855,"run":856,"##ave":857,"job":858,"sna":859,"aw":860,"horse":861,"tom":862,"stop":863,"bag":864,"snow":865,"##itch":866,"store":867,"gotta":868,"gone":869,"sk":870,"guess":871,"dan":872,"must":873,"buy":874,"been":875,"apple":876,"touch":877,"butter":878,"##ima":879,"recor":880,"nomi":881,"mother":882,"naima":883,"abe":884,"bar":885,"different":886,"peek":887,"pupp":888,"inside":889,"er":890,"bad":891,"cold":892,"tick":893,"##ese":894,"oops":895,"yet":896,"real":897,"walk":898,"fire":899,"tow":900,"list":901,"side":902,"##row":903,"##irty":904,"act":905,"flow":906,"##ctor":907,"write":908,"white":909,"wheel":910,"aren":911,"enough":912,"##ister":913,"shoes":914,"##sed":915,"##osaur":916,"##ich":917,"##ond":918,"id":919,"mar":920,"later":921,"dres":922,"letter":923,"happy":924,"leg":925,"wind":926,"##itting":927,"ale":928,"broke":929,"money":930,"un":931,"song":932,"##bit":933,"choo":934,"##ness":935,"par":936,"sorry":937,"##igh":938,"suppose":939,"idea":940,"rock":941,"sound":942,"##ren":943,"pop":944,"ones":945,"animals":946,"##fast":947,"##oman":948,"##man":949,"breakfast":950,"##icke":951,"cray":952,"guy":953,"button":954,"crayon":955,"pat":956,"kid":957,"##ipp":958,"##gry":959,"num":960,"cheese":961,"sun":962,"##oth":963,"trying":964,"listen":965,"alex":966,"##ana":967,"page":968,"##ri":969,"##ster":970,"cir":971,"goodness":972,"lady":973,"feet":974,"##imes":975,"##ants":976,"de":977,"roll":978,"brush":979,"##ins":980,"##ont":981,"ask":982,"##airs":983,"actually":984,"bel":985,"##iel":986,"shirt":987,"swim":988,"miss":989,"cream":990,"bang":991,"ahead":992,"bow":993,"nap":994,"found":995,"yourself":996,"catch":997,"ice":998,"blocks":999,"coff":1000,"pur":1001,"coffee":1002,"##dle":1003,"spoon":1004,"cry":1005,"never":1006,"nin":1007,"ring":1008,"same":1009,"po":1010,"prob":1011,"sand":1012,"everything":1013,"##iding":1014,"chicke":1015,"saying":1016,"chicken":1017,"##ably":1018,"rab":1019,"##ort":1020,"took":1021,"fly":1022,"probably":1023,"books":1024,"##rop":1025,"putting":1026,"##wh":1027,"##ied":1028,"##most":1029,"bite":1030,"##ra":1031,"almost":1032,"##aboo":1033,"rabbit":1034,"dinosaur":1035,"supposed":1036,"##ger":1037,"##bo":1038,"talking":1039,"sec":1040,"toy":1041,"end":1042,"sitting":1043,"##cy":1044,"black":1045,"than":1046,"##ather":1047,"##bb":1048,"hop":1049,"yours":1050,"pretend":1051,"somebody":1052,"ton":1053,"mouse":1054,"six":1055,"##ia":1056,"microp":1057,"da":1058,"cam":1059,"blow":1060,"##ready":1061,"whole":1062,"already":1063,"lunch":1064,"yester":1065,"yesterday":1066,"stuck":1067,"eleph":1068,"lily":1069,"cookies":1070,"microphone":1071,"wasn":1072,"set":1073,"forg":1074,"dirty":1075,"roman":1076,"bab":1077,"quack":1078,"##avor":1079,"count":1080,"##where":1081,"##ile":1082,"place":1083,"##ts":1084,"##mer":1085,"cloth":1086,"hors":1087,"peter":1088,"##ner":1089,"teeth":1090,"game":1091,"lots":1092,"##room":1093,"tired":1094,"arm":1095,"rain":1096,"somet":1097,"peekaboo":1098,"eas":1099,"small":1100,"dri":1101,"friend":1102,"##ces":1103,"ten":1104,"fo":1105,"round":1106,"##aug":1107,"unt":1108,"having":1109,"boat":1110,"##athan":1111,"gosh":1112,"pol":1113,"seven":1114,"pink":1115,"##ey":1116,"makes":1117,"exc":1118,"gave":1119,"##rs":1120,"mine":1121,"live":1122,"puzz":1123,"##ipe":1124,"airpl":1125,"noise":1126,"##ation":1127,"ham":1128,"hungry":1129,"tre":1130,"##fe":1131,"hit":1132,"wonder":1133,"##ning":1134,"number":1135,"la":1136,"eight":1137,"blank":1138,"##orrow":1139,"##ling":1140,"star":1141,"ban":1142,"nina":1143,"brown":1144,"eth":1145,"mess":1146,"recorder":1147,"left":1148,"bug":1149,"cake":1150,"high":1151,"ethan":1152,"wanted":1153,"favor":1154,"finger":1155,"##ls":1156,"nathan":1157,"taking":1158,"##tle":1159,"##imb":1160,"wrong":1161,"yup":1162,"ow":1163,"##ways":1164,"week":1165,"bottle":1166,"finished":1167,"monkey":1168,"pictures":1169,"matter":1170,"bump":1171,"likes":1172,"wet":1173,"clothes":1174,"ra":1175,"##iger":1176,"sometimes":1177,"cute":1178,"##iz":1179,"lion":1180,"pain":1181,"happens":1182,"purple":1183,"##era":1184,"##ary":1185,"gi":1186,"bat":1187,"dinner":1188,"grandma":1189,"airplane":1190,"elephant":1191,"window":1192,"ap":1193,"phone":1194,"##ator":1195,"both":1196,"##stairs":1197,"chr":1198,"tomorrow":1199,"sock":1200,"puppy":1201,"nathaniel":1202,"##ily":1203,"rest":1204,"##ious":1205,"glass":1206,"tail":1207,"favorite":1208,"oink":1209,"##uh":1210,"until":1211,"needs":1212,"tickle":1213,"##kin":1214,"##ask":1215,"gar":1216,"##ets":1217,"boom":1218,"seen":1219,"party":1220,"frog":1221,"beh":1222,"##ase":1223,"cause":1224,"choc":1225,"chocol":1226,"eggs":1227,"farm":1228,"jose":1229,"dress":1230,"##ian":1231,"##ball":1232,"slide":1233,"used":1234,"always":1235,"##sent":1236,"chocolate":1237,"screw":1238,"told":1239,"moo":1240,"puzzle":1241,"##ci":1242,"joseph":1243,"sleeping":1244,"hang":1245,"present":1246,"second":1247,"front":1248,"##ming":1249,"doctor":1250,"##isy":1251,"##ends":1252,"word":1253,"pants":1254,"fu":1255,"behind":1256,"##eak":1257,"fast":1258,"##nie":1259,"soon":1260,"gets":1261,"guys":1262,"babies":1263,"shake":1264,"pieces":1265,"broken":1266,"mus":1267,"eye":1268,"flowers":1269,"eve":1270,"zoo":1271,"camera":1272,"stre":1273,"climb":1274,"kitch":1275,"kitchen":1276,"##eal":1277,"nope":1278,"being":1279,"##la":1280,"doo":1281,"poo":1282,"crack":1283,"circle":1284,"friends":1285,"jen":1286,"pres":1287,"##rot":1288,"eng":1289,"pock":1290,"diaper":1291,"##ither":1292,"jack":1293,"##iny":1294,"scr":1295,"nothing":1296,"##unk":1297,"hole":1298,"marky":1299,"##ape":1300,"chew":1301,"tast":1302,"kids":1303,"shoe":1304,"yummy":1305,"##ert":1306,"##sy":1307,"##ib":1308,"wearing":1309,"beaut":1310,"cool":1311,"everybody":1312,"##amp":1313,"##ans":1314,"children":1315,"bowl":1316,"haven":1317,"moon":1318,"##erry":1319,"jo":1320,"##oun":1321,"means":1322,"nine":1323,"##more":1324,"##opped":1325,"christ":1326,"spill":1327,"anymore":1328,"vi":1329,"thom":1330,"thomas":1331,"corn":1332,"per":1333,"##lc":1334,"swimming":1335,"crayons":1336,"##dd":1337,"nur":1338,"##so":1339,"##ike":1340,"swing":1341,"dump":1342,"music":1343,"loo":1344,"##asket":1345,"blanket":1346,"bread":1347,"welc":1348,"wouldn":1349,"fine":1350,"pigg":1351,"lear":1352,"##li":1353,"welcome":1354,"##oup":1355,"yog":1356,"sheep":1357,"spe":1358,"dry":1359,"also":1360,"police":1361,"kinda":1362,"ac":1363,"either":1364,"knock":1365,"poor":1366,"dolly":1367,"drive":1368,"fingers":1369,"mag":1370,"##cil":1371,"pa":1372,"##eh":1373,"##per":1374,"roo":1375,"whose":1376,"spid":1377,"woof":1378,"teach":1379,"sleepy":1380,"sad":1381,"cars":1382,"##angle":1383,"pocket":1384,"##br":1385,"pencil":1386,"beach":1387,"boun":1388,"##erest":1389,"##cial":1390,"##pack":1391,"basket":1392,"balloon":1393,"cere":1394,"interest":1395,"##act":1396,"hum":1397,"square":1398,"con":1399,"mov":1400,"##ord":1401,"tra":1402,"ste":1403,"cereal":1404,"##mas":1405,"ate":1406,"backpack":1407,"beauti":1408,"##igg":1409,"bottom":1410,"banana":1411,"toast":1412,"crying":1413,"##unt":1414,"feed":1415,"neck":1416,"grow":1417,"viol":1418,"scare":1419,"check":1420,"##idge":1421,"ding":1422,"del":1423,"inst":1424,"own":1425,"beautiful":1426,"wall":1427,"##ames":1428,"mail":1429,"seat":1430,"wheels":1431,"pump":1432,"##tor":1433,"clock":1434,"change":1435,"##her":1436,"thanks":1437,"special":1438,"##az":1439,"monster":1440,"##erson":1441,"##aul":1442,"tonight":1443,"chick":1444,"spell":1445,"engine":1446,"christmas":1447,"##ato":1448,"carry":1449,"##ity":1450,"aunt":1451,"horsie":1452,"tiny":1453,"##oud":1454,"comb":1455,"ears":1456,"sal":1457,"couldn":1458,"wipe":1459,"carrot":1460,"street":1461,"such":1462,"mel":1463,"colors":1464,"tv":1465,"learn":1466,"meow":1467,"apart":1468,"best":1469,"##anta":1470,"father":1471,"bubb":1472,"##ries":1473,"brother":1474,"pro":1475,"##utes":1476,"bigger":1477,"holding":1478,"track":1479,"hiding":1480,"park":1481,"sounds":1482,"##cing":1483,"oo":1484,"person":1485,"minutes":1486,"dance":1487,"far":1488,"forgot":1489,"sister":1490,"flower":1491,"dear":1492,"pill":1493,"##aught":1494,"##ucky":1495,"ge":1496,"##pping":1497,"##gar":1498,"mr":1499,"##ale":1500,"towel":1501,"##ars":1502,"clown":1503,"mir":1504,"pour":1505,"##int":1506,"spot":1507,"paint":1508,"santa":1509,"hur":1510,"tall":1511,"smell":1512,"words":1513,"few":1514,"each":1515,"win":1516,"##anut":1517,"##urp":1518,"lost":1519,"peanut":1520,"warm":1521,"##umb":1522,"twen":1523,"twenty":1524,"##pa":1525,"spider":1526,"toes":1527,"motor":1528,"max":1529,"movie":1530,"yogurt":1531,"##iff":1532,"socks":1533,"ground":1534,"mix":1535,"##pt":1536,"##eez":1537,"turtle":1538,"teleph":1539,"##apes":1540,"hope":1541,"sick":1542,"hug":1543,"legs":1544,"full":1545,"half":1546,"asked":1547,"ted":1548,"cover":1549,"paul":1550,"##ove":1551,"sat":1552,"beep":1553,"dis":1554,"taste":1555,"bubbles":1556,"yeh":1557,"someone":1558,"playd":1559,"underst":1560,"potty":1561,"telephone":1562,"birds":1563,"soup":1564,"yum":1565,"hee":1566,"walking":1567,"tummy":1568,"vis":1569,"##bble":1570,"##ides":1571,"snake":1572,"mister":1573,"##ards":1574,"hammer":1575,"pillow":1576,"sky":1577,"dark":1578,"violet":1579,"buck":1580,"##iet":1581,"grass":1582,"##ddy":1583,"understand":1584,"##ust":1585,"##if":1586,"sugar":1587,"butterf":1588,"visit":1589,"pin":1590,"##llow":1591,"year":1592,"tiger":1593,"heard":1594,"##ood":1595,"once":1596,"pan":1597,"##lla":1598,"candy":1599,"plate":1600,"somewhere":1601,"suit":1602,"playdoh":1603,"sally":1604,"reading":1605,"upstairs":1606,"bell":1607,"dressed":1608,"##uit":1609,"##ier":1610,"##berry":1611,"boys":1612,"straw":1613,"kick":1614,"sea":1615,"lap":1616,"pap":1617,"##wich":1618,"quite":1619,"interesting":1620,"tower":1621,"bee":1622,"##mpty":1623,"letters":1624,"sandwich":1625,"oli":1626,"riding":1627,"grandpa":1628,"belong":1629,"ph":1630,"clos":1631,"##ouble":1632,"##unn":1633,"pumpkin":1634,"working":1635,"brought":1636,"quiet":1637,"##lin":1638,"pea":1639,"##ror":1640,"swe":1641,"teddy":1642,"step":1643,"thinking":1644,"string":1645,"busy":1646,"running":1647,"gent":1648,"##ula":1649,"record":1650,"instead":1651,"bout":1652,"mich":1653,"baa":1654,"neat":1655,"supper":1656,"geor":1657,"ele":1658,"hide":1659,"tooth":1660,"looked":1661,"tight":1662,"ref":1663,"##anda":1664,"##uela":1665,"tractor":1666,"reach":1667,"mirror":1668,"god":1669,"##akes":1670,"delic":1671,"##avy":1672,"circ":1673,"trees":1674,"rais":1675,"couple":1676,"tri":1677,"##ugg":1678,"easy":1679,"manuela":1680,"its":1681,"scared":1682,"shut":1683,"press":1684,"ri":1685,"##led":1686,"barn":1687,"rub":1688,"##ence":1689,"drawing":1690,"beg":1691,"true":1692,"oat":1693,"##amb":1694,"sticky":1695,"glasses":1696,"road":1697,"rob":1698,"med":1699,"vroom":1700,"##ince":1701,"delicious":1702,"hipp":1703,"##estion":1704,"wood":1705,"bob":1706,"surp":1707,"char":1708,"##iting":1709,"##ney":1710,"giving":1711,"policeman":1712,"surpr":1713,"meat":1714,"crash":1715,"stra":1716,"building":1717,"cla":1718,"ru":1719,"##ett":1720,"wake":1721,"forget":1722,"##ens":1723,"lives":1724,"straight":1725,"ter":1726,"dancing":1727,"##sc":1728,"##issa":1729,"##ize":1730,"kang":1731,"tub":1732,"falling":1733,"##ever":1734,"##ieve":1735,"trip":1736,"card":1737,"closed":1738,"snack":1739,"##son":1740,"upside":1741,"june":1742,"soft":1743,"##icy":1744,"##atch":1745,"bridge":1746,"quick":1747,"watching":1748,"short":1749,"usually":1750,"question":1751,"##agon":1752,"##ael":1753,"fro":1754,"spr":1755,"elmo":1756,"cather":1757,"catherine":1758,"driver":1759,"##lie":1760,"paj":1761,"##ms":1762,"##ance":1763,"anyway":1764,"birdie":1765,"king":1766,"works":1767,"bounce":1768,"tap":1769,"heavy":1770,"lil":1771,"happening":1772,"##io":1773,"##aroo":1774,"able":1775,"pooh":1776,"late":1777,"cur":1778,"dogs":1779,"butterfly":1780,"bon":1781,"cour":1782,"##ope":1783,"daisy":1784,"##augh":1785,"kangaroo":1786,"slipp":1787,"bought":1788,"##oe":1789,"bears":1790,"proble":1791,"##rench":1792,"bike":1793,"urs":1794,"belly":1795,"without":1796,"dish":1797,"loud":1798,"laugh":1799,"##rel":1800,"##iddle":1801,"trouble":1802,"girls":1803,"##ment":1804,"##ction":1805,"michael":1806,"band":1807,"wigg":1808,"##aff":1809,"share":1810,"living":1811,"##urn":1812,"squish":1813,"uncle":1814,"motorcy":1815,"fam":1816,"##bage":1817,"along":1818,"##able":1819,"buttons":1820,"triangle":1821,"mach":1822,"squeak":1823,"fox":1824,"pack":1825,"trick":1826,"dada":1827,"medic":1828,"kal":1829,"land":1830,"believe":1831,"ursula":1832,"##fu":1833,"spl":1834,"giraff":1835,"flying":1836,"dec":1837,"garage":1838,"line":1839,"tunn":1840,"##izz":1841,"donkey":1842,"refr":1843,"tunnel":1844,"sam":1845,"##use":1846,"papa":1847,"refriger":1848,"eh":1849,"jam":1850,"joh":1851,"knew":1852,"##ummer":1853,"eric":1854,"fig":1855,"mad":1856,"sort":1857,"kalie":1858,"john":1859,"standing":1860,"batter":1861,"melissa":1862,"empty":1863,"tong":1864,"refrigerator":1865,"lamb":1866,"ran":1867,"dropped":1868,"days":1869,"kitty":1870,"##ork":1871,"ben":1872,"match":1873,"mummy":1874,"##issed":1875,"##oot":1876,"##ered":1877,"momma":1878,"##berries":1879,"tire":1880,"gold":1881,"super":1882,"##oy":1883,"spin":1884,"nut":1885,"clap":1886,"wag":1887,"turned":1888,"missing":1889,"motorcycle":1890,"near":1891,"played":1892,"drinking":1893,"scratch":1894,"nurs":1895,"owl":1896,"medicine":1897,"downstairs":1898,"arms":1899,"driving":1900,"des":1901,"tie":1902,"vac":1903,"claus":1904,"jell":1905,"summer":1906,"heart":1907,"knows":1908,"##gu":1909,"##vel":1910,"alone":1911,"##amas":1912,"##pit":1913,"coat":1914,"pete":1915,"garbage":1916,"loves":1917,"tongue":1918,"ed":1919,"rice":1920,"##cer":1921,"ago":1922,"leaves":1923,"dream":1924,"excuse":1925,"bugs":1926,"hill":1927,"beans":1928,"balls":1929,"##ler":1930,"##ud":1931,"reg":1932,"##oppy":1933,"dav":1934,"##oat":1935,"##ors":1936,"##aser":1937,"##thew":1938,"matthew":1939,"figure":1940,"lad":1941,"ty":1942,"couch":1943,"##ha":1944,"thirty":1945,"##ines":1946,"meg":1947,"drop":1948,"dinosaurs":1949,"caught":1950,"rat":1951,"##ony":1952,"anybody":1953,"class":1954,"terri":1955,"shar":1956,"waiting":1957,"##ents":1958,"cracker":1959,"##wards":1960,"turning":1961,"fork":1962,"toot":1963,"nobody":1964,"jumping":1965,"past":1966,"##bow":1967,"piggy":1968,"##umble":1969,"hon":1970,"middle":1971,"##bye":1972,"singing":1973,"dollars":1974,"##leep":1975,"asleep":1976,"giraffe":1977,"most":1978,"telling":1979,"##ggy":1980,"trucks":1981,"hurry":1982,"problem":1983,"wish":1984,"shh":1985,"meet":1986,"##ils":1987,"ducks":1988,"family":1989,"kinds":1990,"scary":1991,"jenny":1992,"gentle":1993,"gas":1994,"soap":1995,"nana":1996,"##let":1997,"washing":1998,"david":1999,"##meal":2000,"shape":2001,"hos":2002,"plane":2003,"early":2004,"horses":2005,"pay":2006,"turkey":2007,"fixed":2008,"football":2009,"since":2010,"plan":2011,"##icycle":2012,"hoo":2013,"##bur":2014,"##aster":2015,"fruit":2016,"machine":2017,"fight":2018,"pad":2019,"boots":2020,"dough":2021,"##ire":2022,"craw":2023,"sees":2024,"carri":2025,"grab":2026,"ke":2027,"rh":2028,"vo":2029,"lie":2030,"##ada":2031,"mind":2032,"rug":2033,"##ife":2034,"##over":2035,"heh":2036,"stairs":2037,"ernie":2038,"oatmeal":2039,"goat":2040,"cowbo":2041,"wagon":2042,"pool":2043,"rach":2044,"ann":2045,"base":2046,"floppy":2047,"squir":2048,"nurse":2049,"hook":2050,"##ign":2051,"##astic":2052,"##ips":2053,"pajamas":2054,"lu":2055,"free":2056,"takes":2057,"goodbye":2058,"chairs":2059,"cal":2060,"##bre":2061,"frank":2062,"##zzy":2063,"napkin":2064,"hospit":2065,"sau":2066,"yucky":2067,"##ates":2068,"hospital":2069,"##seum":2070,"##iling":2071,"museum":2072,"writing":2073,"exact":2074,"##aces":2075,"carrots":2076,"body":2077,"ly":2078,"##to":2079,"mickey":2080,"missed":2081,"matty":2082,"nor":2083,"##ect":2084,"cost":2085,"slow":2086,"yer":2087,"##ron":2088,"lay":2089,"trav":2090,"using":2091,"started":2092,"acc":2093,"tu":2094,"space":2095,"smart":2096,"teacher":2097,"mrs":2098,"##igator":2099,"dragon":2100,"rocks":2101,"raisins":2102,"travis":2103,"whee":2104,"##ala":2105,"hurts":2106,"alligator":2107,"pigs":2108,"##ages":2109,"dee":2110,"pizz":2111,"##ating":2112,"potato":2113,"fits":2114,"goo":2115,"buddy":2116,"##sw":2117,"##ik":2118,"fraser":2119,"afra":2120,"afraid":2121,"splash":2122,"horn":2123,"##cked":2124,"himself":2125,"penny":2126,"glad":2127,"bucket":2128,"tad":2129,"tiss":2130,"##uch":2131,"everywhere":2132,"apples":2133,"dingo":2134,"course":2135,"exactly":2136,"poop":2137,"thirst":2138,"flat":2139,"nan":2140,"##ten":2141,"ind":2142,"chang":2143,"bless":2144,"strong":2145,"magic":2146,"##oll":2147,"##any":2148,"tomato":2149,"mary":2150,"acr":2151,"##fully":2152,"megan":2153,"sent":2154,"times":2155,"twel":2156,"moving":2157,"thirsty":2158,"men":2159,"threw":2160,"chug":2161,"corner":2162,"fore":2163,"##eat":2164,"##len":2165,"##ener":2166,"lift":2167,"weren":2168,"##get":2169,"libr":2170,"drum":2171,"gum":2172,"ouch":2173,"##inc":2174,"dirt":2175,"fill":2176,"cha":2177,"##pper":2178,"##alk":2179,"everyone":2180,"angry":2181,"mac":2182,"trains":2183,"raining":2184,"carriage":2185,"rachel":2186,"##don":2187,"tweet":2188,"squeez":2189,"auntie":2190,"circus":2191,"robin":2192,"cap":2193,"gard":2194,"ry":2195,"non":2196,"##ident":2197,"comp":2198,"cups":2199,"george":2200,"jelly":2201,"##keys":2202,"##cept":2203,"##ntain":2204,"rocking":2205,"across":2206,"cont":2207,"hour":2208,"key":2209,"chin":2210,"picked":2211,"mush":2212,"ruff":2213,"town":2214,"clip":2215,"boop":2216,"##case":2217,"##ated":2218,"##nald":2219,"##pped":2220,"pizza":2221,"cooking":2222,"duckie":2223,"piggie":2224,"york":2225,"##ng":2226,"donald":2227,"pear":2228,"##ding":2229,"dar":2230,"##iday":2231,"backwards":2232,"fold":2233,"tear":2234,"grapes":2235,"cowboy":2236,"pipe":2237,"##ya":2238,"##ym":2239,"library":2240,"dum":2241,"##ica":2242,"roof":2243,"fair":2244,"merry":2245,"names":2246,"tig":2247,"twelve":2248,"cu":2249,"peep":2250,"shopping":2251,"garden":2252,"shower":2253,"amanda":2254,"pony":2255,"gor":2256,"hen":2257,"##ited":2258,"##ird":2259,"eleven":2260,"hallow":2261,"##und":2262,"cats":2263,"patsy":2264,"ryan":2265,"ser":2266,"thumb":2267,"cards":2268,"sciss":2269,"puppet":2270,"farmer":2271,"keys":2272,"halloween":2273,"pushing":2274,"fence":2275,"ros":2276,"##ings":2277,"sticker":2278,"##box":2279,"witch":2280,"mountain":2281,"scissors":2282,"oil":2283,"answ":2284,"save":2285,"umbre":2286,"except":2287,"lights":2288,"lose":2289,"cleaning":2290,"bunch":2291,"shapes":2292,"sunday":2293,"point":2294,"charlie":2295,"ladder":2296,"pow":2297,"##eas":2298,"years":2299,"##ocked":2300,"hippo":2301,"##via":2302,"board":2303,"groc":2304,"world":2305,"scar":2306,"kat":2307,"craz":2308,"numbers":2309,"presents":2310,"toe":2311,"erin":2312,"olivia":2313,"nest":2314,"jumped":2315,"cash":2316,"sink":2317,"##land":2318,"##ps":2319,"whatever":2320,"##amed":2321,"judy":2322,"glue":2323,"##ipped":2324,"##co":2325,"trunk":2326,"lois":2327,"bathroom":2328,"barre":2329,"jacket":2330,"panc":2331,"crazy":2332,"cind":2333,"french":2334,"##ried":2335,"##nif":2336,"haha":2337,"shark":2338,"cliff":2339,"cried":2340,"underne":2341,"underneath":2342,"fur":2343,"jill":2344,"##anger":2345,"tissue":2346,"bert":2347,"fres":2348,"knife":2349,"easter":2350,"strawberry":2351,"lem":2352,"sign":2353,"##ro":2354,"whist":2355,"seeds":2356,"gran":2357,"surprise":2358,"umbrella":2359,"wheat":2360,"##omer":2361,"shouldn":2362,"smile":2363,"belongs":2364,"closet":2365,"voice":2366,"bes":2367,"imp":2368,"shell":2369,"oce":2370,"ug":2371,"##vor":2372,"throwing":2373,"case":2374,"lind":2375,"res":2376,"##rick":2377,"##fish":2378,"##book":2379,"ariel":2380,"##ught":2381,"fe":2382,"ko":2383,"##esday":2384,"knocked":2385,"tools":2386,"grape":2387,"month":2388,"rings":2389,"##etti":2390,"aid":2391,"##rr":2392,"##ric":2393,"##old":2394,"##vis":2395,"liked":2396,"reason":2397,"switch":2398,"##time":2399,"plant":2400,"knee":2401,"##ellent":2402,"coll":2403,"veget":2404,"rolling":2405,"easier":2406,"cindere":2407,"cough":2408,"met":2409,"named":2410,"yuck":2411,"##tie":2412,"tried":2413,"office":2414,"fif":2415,"smoo":2416,"follow":2417,"excellent":2418,"spag":2419,"drawer":2420,"rooster":2421,"##andy":2422,"eats":2423,"anywhere":2424,"cross":2425,"##ular":2426,"sauce":2427,"ga":2428,"stove":2429,"##aps":2430,"##eart":2431,"hund":2432,"painting":2433,"cinderella":2434,"spagh":2435,"bicycle":2436,"hanging":2437,"theo":2438,"crunch":2439,"grover":2440,"holes":2441,"pengu":2442,"feeling":2443,"messy":2444,"satur":2445,"##nic":2446,"##noon":2447,"##bug":2448,"##ons":2449,"##inkle":2450,"##oopy":2451,"afternoon":2452,"begin":2453,"dishes":2454,"ocean":2455,"por":2456,"row":2457,"##gie":2458,"myself":2459,"trevor":2460,"spaghetti":2461,"##kend":2462,"stickers":2463,"fresh":2464,"woman":2465,"sha":2466,"station":2467,"##unh":2468,"##etheart":2469,"##ache":2470,"awoh":2471,"sweetheart":2472,"hundred":2473,"saturday":2474,"fre":2475,"ze":2476,"##ddle":2477,"##mon":2478,"##inky":2479,"##gel":2480,"weekend":2481,"stars":2482,"sharp":2483,"##hunh":2484,"##ised":2485,"##als":2486,"squirt":2487,"winter":2488,"##eek":2489,"##ote":2490,"feels":2491,"##osaurus":2492,"jennif":2493,"##iffy":2494,"river":2495,"jennifer":2496,"##do":2497,"calling":2498,"snoopy":2499,"hoor":2500,"whale":2501,"picnic":2502,"squirrel":2503,"accident":2504,"squeeze":2505,"gun":2506,"rad":2507,"rather":2508,"##ones":2509,"stopped":2510,"potat":2511,"hooray":2512,"miffy":2513,"puddle":2514,"dig":2515,"whis":2516,"maisy":2517,"preschool":2518,"bur":2519,"fan":2520,"onto":2521,"crib":2522,"princ":2523,"shovel":2524,"cows":2525,"city":2526,"low":2527,"lick":2528,"friday":2529,"expl":2530,"beads":2531,"register":2532,"franklin":2533,"##zen":2534,"##illa":2535,"gram":2536,"hunhunh":2537,"cord":2538,"wild":2539,"##ios":2540,"##ible":2541,"bal":2542,"##itter":2543,"tray":2544,"stories":2545,"keeps":2546,"emily":2547,"##ipper":2548,"kent":2549,"pages":2550,"##fy":2551,"life":2552,"##ches":2553,"##sters":2554,"trash":2555,"skin":2556,"ladybug":2557,"pretending":2558,"tracks":2559,"answer":2560,"clifford":2561,"mam":2562,"mice":2563,"rich":2564,"##iv":2565,"cheer":2566,"monkeys":2567,"snap":2568,"wonderful":2569,"##ald":2570,"##anas":2571,"weener":2572,"pulling":2573,"chickens":2574,"##ertain":2575,"balloons":2576,"bib":2577,"rope":2578,"salt":2579,"princess":2580,"danger":2581,"goose":2582,"bam":2583,"##umm":2584,"swish":2585,"sticks":2586,"rubber":2587,"##ppy":2588,"liz":2589,"seem":2590,"britt":2591,"cromer":2592,"mud":2593,"queen":2594,"poin":2595,"bananas":2596,"ruby":2597,"lemon":2598,"certain":2599,"sir":2600,"dood":2601,"ext":2602,"##oebe":2603,"ain":2604,"rid":2605,"rac":2606,"van":2607,"##ret":2608,"##erp":2609,"neigh":2610,"bull":2611,"bubble":2612,"camp":2613,"##fect":2614,"wiggle":2615,"katie":2616,"smooth":2617,"##ho":2618,"stir":2619,"bright":2620,"crab":2621,"worry":2622,"hats":2623,"fixing":2624,"##ium":2625,"##zer":2626,"##ety":2627,"##olf":2628,"##ress":2629,"unl":2630,"##brush":2631,"spells":2632,"brittany":2633,"lucky":2634,"pile":2635,"sim":2636,"##oni":2637,"stool":2638,"state":2639,"muff":2640,"falls":2641,"dollar":2642,"phoebe":2643,"##zel":2644,"diap":2645,"marie":2646,"spilled":2647,"born":2648,"rides":2649,"yard":2650,"##ji":2651,"scream":2652,"percy":2653,"perfect":2654,"battery":2655,"edge":2656,"rattle":2657,"cast":2658,"oct":2659,"##ween":2660,"ship":2661,"bol":2662,"##allow":2663,"spank":2664,"worm":2665,"between":2666,"##iano":2667,"ribb":2668,"ce":2669,"popp":2670,"##tr":2671,"cutting":2672,"whistle":2673,"bill":2674,"kay":2675,"##thur":2676,"chugg":2677,"arthur":2678,"laund":2679,"weeks":2680,"vacation":2681,"fel":2682,"osc":2683,"piano":2684,"##zy":2685,"##ises":2686,"noisy":2687,"choke":2688,"plastic":2689,"click":2690,"bone":2691,"size":2692,"##nce":2693,"bah":2694,"meant":2695,"##ched":2696,"handle":2697,"helping":2698,"kitten":2699,"listening":2700,"purse":2701,"lying":2702,"haw":2703,"thinks":2704,"safe":2705,"guit":2706,"hambur":2707,"growing":2708,"carrying":2709,"baaee":2710,"linda":2711,"koala":2712,"sell":2713,"##uce":2714,"##ka":2715,"ups":2716,"##ilt":2717,"rainbow":2718,"terrible":2719,"games":2720,"atta":2721,"soph":2722,"##ggies":2723,"sudd":2724,"pottie":2725,"puppies":2726,"belt":2727,"crackers":2728,"##donald":2729,"nonna":2730,"sudden":2731,"jess":2732,"mash":2733,"zoom":2734,"toad":2735,"##asty":2736,"bother":2737,"broom":2738,"opened":2739,"patrick":2740,"excited":2741,"oscar":2742,"hy":2743,"meas":2744,"nat":2745,"##fin":2746,"chest":2747,"cart":2748,"art":2749,"emma":2750,"starts":2751,"surprised":2752,"cents":2753,"jim":2754,"mike":2755,"sle":2756,"##bra":2757,"ant":2758,"asking":2759,"coloring":2760,"picking":2761,"lovely":2762,"pops":2763,"climbing":2764,"guitar":2765,"##kins":2766,"##fic":2767,"##boo":2768,"##arter":2769,"pepper":2770,"scrub":2771,"desk":2772,"seesaw":2773,"laundry":2774,"ais":2775,"ach":2776,"je":2777,"sy":2778,"##erg":2779,"##omp":2780,"sweets":2781,"magaz":2782,"fifty":2783,"shoot":2784,"##ode":2785,"##uring":2786,"tool":2787,"spit":2788,"buzz":2789,"kisses":2790,"sweater":2791,"nuts":2792,"baseball":2793,"##app":2794,"##fort":2795,"seems":2796,"patty":2797,"##dding":2798,"circles":2799,"##truck":2800,"lou":2801,"tee":2802,"##con":2803,"##ory":2804,"maggie":2805,"potatos":2806,"diapers":2807,"ble":2808,"mc":2809,"gobble":2810,"andrew":2811,"beds":2812,"turns":2813,"lar":2814,"##ikes":2815,"quarter":2816,"wrap":2817,"smoke":2818,"cous":2819,"##board":2820,"bench":2821,"crawl":2822,"pancakes":2823,"gate":2824,"wo":2825,"##uum":2826,"##col":2827,"##ston":2828,"cheek":2829,"map":2830,"scoop":2831,"leaf":2832,"awful":2833,"sophie":2834,"lid":2835,"mer":2836,"woke":2837,"##dri":2838,"blueberries":2839,"blowing":2840,"screwdri":2841,"tastes":2842,"changed":2843,"screwdriver":2844,"plen":2845,"si":2846,"##lk":2847,"dot":2848,"##vent":2849,"add":2850,"longer":2851,"songs":2852,"toothbrush":2853,"vacuum":2854,"chugga":2855,"plenty":2856,"james":2857,"panda":2858,"send":2859,"wide":2860,"##iver":2861,"##inger":2862,"crank":2863,"sticking":2864,"peas":2865,"batteries":2866,"cab":2867,"seth":2868,"vale":2869,"##ided":2870,"gramp":2871,"caterp":2872,"pocketbook":2873,"laughing":2874,"type":2875,"caterpill":2876,"bumble":2877,"##bul":2878,"bean":2879,"##ield":2880,"camel":2881,"legos":2882,"disapp":2883,"suitcase":2884,"bonk":2885,"richard":2886,"valent":2887,"ses":2888,"##ues":2889,"##port":2890,"##fl":2891,"##orm":2892,"##lda":2893,"stack":2894,"chim":2895,"sesame":2896,"du":2897,"drew":2898,"mitt":2899,"peel":2900,"wolf":2901,"ya":2902,"zip":2903,"##ker":2904,"##icop":2905,"clay":2906,"helicop":2907,"pract":2908,"harold":2909,"sneez":2910,"hulk":2911,"cock":2912,"wave":2913,"sneak":2914,"matt":2915,"walked":2916,"elephants":2917,"frogs":2918,"recording":2919,"magazine":2920,"helicopter":2921,"dead":2922,"ee":2923,"mill":2924,"whoo":2925,"##cha":2926,"##str":2927,"croc":2928,"hilda":2929,"##ola":2930,"##ept":2931,"tele":2932,"##tte":2933,"neckl":2934,"beginning":2935,"castle":2936,"bush":2937,"gig":2938,"jilly":2939,"mist":2940,"oven":2941,"##ina":2942,"beat":2943,"bran":2944,"fift":2945,"kissing":2946,"salad":2947,"indian":2948,"##vision":2949,"zebra":2950,"burn":2951,"oy":2952,"##arent":2953,"least":2954,"blankie":2955,"peanuts":2956,"jessica":2957,"curt":2958,"dess":2959,"jan":2960,"shop":2961,"shelf":2962,"stroll":2963,"fifteen":2964,"ca":2965,"rect":2966,"##uss":2967,"##ables":2968,"##itely":2969,"pulled":2970,"dolls":2971,"secret":2972,"sus":2973,"till":2974,"wrench":2975,"##zo":2976,"puts":2977,"##ief":2978,"group":2979,"##aren":2980,"georgie":2981,"tadah":2982,"ribbon":2983,"gho":2984,"ob":2985,"rough":2986,"zipper":2987,"toil":2988,"##cky":2989,"chips":2990,"chalk":2991,"washed":2992,"defin":2993,"television":2994,"curtain":2995,"ghost":2996,"##ole":2997,"##mber":2998,"tor":2999,"shad":3000,"clear":3001,"earth":3002,"oliver":3003,"forest":3004,"macar":3005,"extra":3006,"dessert":3007,"##bar":3008,"forty":3009,"mall":3010,"order":3011,"elbow":3012,"wah":3013,"showing":3014,"bringing":3015,"ambul":3016,"spring":3017,"bend":3018,"deep":3019,"deal":3020,"race":3021,"young":3022,"##ites":3023,"shot":3024,"stamp":3025,"att":3026,"alph":3027,"blah":3028,"##place":3029,"lego":3030,"basketball":3031,"slippers":3032,"doodle":3033,"crocod":3034,"ell":3035,"kept":3036,"##nies":3037,"twinkle":3038,"wra":3039,"roar":3040,"##ette":3041,"mushroom":3042,"dangerous":3043,"gigi":3044,"definitely":3045,"ambulance":3046,"##nis":3047,"##ward":3048,"##cup":3049,"news":3050,"necklace":3051,"fred":3052,"chant":3053,"boston":3054,"boxes":3055,"stayed":3056,"raisin":3057,"toilet":3058,"macaroni":3059,"ay":3060,"##ining":3061,"chip":3062,"huge":3063,"herself":3064,"sail":3065,"hasn":3066,"scoo":3067,"prop":3068,"stays":3069,"giant":3070,"vegetables":3071,"##fortable":3072,"##aa":3073,"##rum":3074,"anyone":3075,"swallow":3076,"monday":3077,"chewing":3078,"interested":3079,"alphab":3080,"cub":3081,"##ril":3082,"##ouses":3083,"loose":3084,"besides":3085,"months":3086,"bank":3087,"billy":3088,"karen":3089,"rip":3090,"##lves":3091,"##cl":3092,"cann":3093,"trans":3094,"broc":3095,"strip":3096,"fact":3097,"faster":3098,"gerry":3099,"##haps":3100,"##ze":3101,"##mies":3102,"flip":3103,"load":3104,"##bbie":3105,"windows":3106,"perhaps":3107,"learned":3108,"jamie":3109,"terrific":3110,"caterpillar":3111,"stroller":3112,"crocodile":3113,"chantilly":3114,"ger":3115,"##te":3116,"##tuce":3117,"##bles":3118,"##ering":3119,"lettuce":3120,"cho":3121,"fran":3122,"pretzel":3123,"older":3124,"padding":3125,"rosie":3126,"dya":3127,"pal":3128,"tough":3129,"doggies":3130,"##oda":3131,"plum":3132,"##ussy":3133,"speak":3134,"flash":3135,"waff":3136,"runs":3137,"barrel":3138,"bones":3139,"sue":3140,"##anna":3141,"grown":3142,"puff":3143,"##ions":3144,"harry":3145,"##uffy":3146,"tex":3147,"whoopsie":3148,"moved":3149,"batht":3150,"magn":3151,"regular":3152,"radio":3153,"##coli":3154,"broccoli":3155,"gab":3156,"rib":3157,"sil":3158,"wings":3159,"##nut":3160,"##mother":3161,"##ba":3162,"##ature":3163,"##ley":3164,"##urch":3165,"parts":3166,"bags":3167,"restaur":3168,"strawberries":3169,"gail":3170,"shadow":3171,"paddington":3172,"av":3173,"coo":3174,"houses":3175,"thirt":3176,"glo":3177,"dollie":3178,"danny":3179,"joe":3180,"steps":3181,"##lies":3182,"##mel":3183,"##read":3184,"##ching":3185,"chase":3186,"showed":3187,"dire":3188,"cleaner":3189,"treat":3190,"fuzzy":3191,"quickly":3192,"frozen":3193,"es":3194,"kim":3195,"##ca":3196,"third":3197,"wed":3198,"helped":3199,"strange":3200,"doors":3201,"country":3202,"puzzles":3203,"humm":3204,"rack":3205,"wip":3206,"stea":3207,"stone":3208,"slee":3209,"##ored":3210,"costum":3211,"goofy":3212,"penguin":3213,"valentine":3214,"bark":3215,"cone":3216,"jar":3217,"ought":3218,"vill":3219,"wil":3220,"##tain":3221,"##tles":3222,"##ced":3223,"none":3224,"boing":3225,"carp":3226,"everyday":3227,"pushed":3228,"minnie":3229,"smaller":3230,"stret":3231,"contain":3232,"grocer":3233,"certainly":3234,"felt":3235,"upset":3236,"cor":3237,"dut":3238,"fa":3239,"iron":3240,"pass":3241,"simb":3242,"inv":3243,"bees":3244,"sweep":3245,"compl":3246,"cranky":3247,"alphabet":3248,"simba":3249,"kite":3250,"tim":3251,"##nesday":3252,"todd":3253,"loll":3254,"parrot":3255,"suddenly":3256,"mcdonald":3257,"rectangle":3258,"bathtub":3259,"thirteen":3260,"whether":3261,"##eter":3262,"##eared":3263,"##icle":3264,"##opus":3265,"flap":3266,"nicely":3267,"sits":3268,"talked":3269,"kitties":3270,"fishing":3271,"##ipping":3272,"gently":3273,"restaurant":3274,"wednesday":3275,"tasty":3276,"##ense":3277,"awake":3278,"fireman":3279,"henry":3280,"unless":3281,"octopus":3282,"mistake":3283,"dip":3284,"kill":3285,"hall":3286,"shout":3287,"##urs":3288,"##ops":3289,"cutie":3290,"touching":3291,"higher":3292,"climbed":3293,"honk":3294,"comput":3295,"tigger":3296,"gramma":3297,"punch":3298,"tank":3299,"tent":3300,"##me":3301,"ants":3302,"##ckle":3303,"cand":3304,"plants":3305,"beard":3306,"aislin":3307,"yawn":3308,"ribbit":3309,"ket":3310,"naught":3311,"##coon":3312,"##erries":3313,"tot":3314,"places":3315,"sold":3316,"player":3317,"crow":3318,"flies":3319,"exciting":3320,"begins":3321,"frost":3322,"barrette":3323,"aislinn":3324,"naughty":3325,"cre":3326,"cage":3327,"dent":3328,"furn":3329,"pil":3330,"tip":3331,"##teen":3332,"##ex":3333,"##iture":3334,"##asp":3335,"##chy":3336,"coco":3337,"taken":3338,"brushing":3339,"missus":3340,"##ized":3341,"closer":3342,"darling":3343,"furniture":3344,"gee":3345,"lis":3346,"less":3347,"rake":3348,"sandy":3349,"##rup":3350,"##light":3351,"##ss":3352,"##cope":3353,"tells":3354,"float":3355,"arr":3356,"##gged":3357,"comfortable":3358,"remind":3359,"breath":3360,"monsters":3361,"piglet":3362,"pole":3363,"baba":3364,"tennis":3365,"kate":3366,"poss":3367,"church":3368,"##tern":3369,"abc":3370,"lean":3371,"fourteen":3372,"snakes":3373,"puppets":3374,"choose":3375,"polar":3376,"gives":3377,"pasta":3378,"rhym":3379,"hehe":3380,"granola":3381,"ceiling":3382,"hay":3383,"##ient":3384,"##gest":3385,"##ject":3386,"brace":3387,"built":3388,"##acked":3389,"stef":3390,"decided":3391,"cheerios":3392,"jes":3393,"opp":3394,"seal":3395,"##ga":3396,"##ky":3397,"##corn":3398,"##osh":3399,"##aham":3400,"uses":3401,"diam":3402,"opens":3403,"opening":3404,"kittens":3405,"pennies":3406,"popcorn":3407,"##iled":3408,"pail":3409,"##angled":3410,"cousin":3411,"chimney":3412,"computer":3413,"lisa":3414,"duh":3415,"hitting":3416,"joke":3417,"##pot":3418,"##isc":3419,"lip":3420,"##icul":3421,"brave":3422,"calls":3423,"wrote":3424,"laurie":3425,"airport":3426,"polly":3427,"salty":3428,"lucy":3429,"grocery":3430,"hamburger":3431,"cannot":3432,"cin":3433,"ev":3434,"wire":3435,"##da":3436,"##uction":3437,"##ccer":3438,"donna":3439,"bagel":3440,"soggy":3441,"soccer":3442,"cove":3443,"crumb":3444,"##iper":3445,"lob":3446,"throat":3447,"exp":3448,"sandbox":3449,"feeding":3450,"violin":3451,"bells":3452,"rhin":3453,"captain":3454,"import":3455,"bulldo":3456,"cave":3457,"kl":3458,"lines":3459,"pas":3460,"parent":3461,"wre":3462,"##ted":3463,"##ees":3464,"island":3465,"cherry":3466,"moment":3467,"##ulu":3468,"sew":3469,"watermel":3470,"spiders":3471,"groceries":3472,"lock":3473,"lulu":3474,"##aking":3475,"##cake":3476,"##ination":3477,"##iddy":3478,"##chair":3479,"forth":3480,"jun":3481,"plays":3482,"needed":3483,"smiling":3484,"harder":3485,"pickle":3486,"boot":3487,"jumps":3488,"hurting":3489,"measure":3490,"gloves":3491,"important":3492,"cot":3493,"tem":3494,"thurs":3495,"##ete":3496,"colin":3497,"against":3498,"prince":3499,"spoons":3500,"mixed":3501,"thursday":3502,"den":3503,"kit":3504,"war":3505,"##gi":3506,"weh":3507,"##encer":3508,"candle":3509,"stom":3510,"##urf":3511,"##ppie":3512,"eaten":3513,"spencer":3514,"carefully":3515,"biting":3516,"nail":3517,"mustache":3518,"friendly":3519,"lived":3520,"bumped":3521,"pinch":3522,"pointing":3523,"raccoon":3524,"muffin":3525,"fle":3526,"ima":3527,"pair":3528,"ret":3529,"son":3530,"suck":3531,"sides":3532,"lips":3533,"stew":3534,"##gging":3535,"erase":3536,"lions":3537,"robot":3538,"decide":3539,"bracelet":3540,"bulldozer":3541,"nah":3542,"pound":3543,"sunny":3544,"soda":3545,"##walk":3546,"becky":3547,"##ters":3548,"flag":3549,"finally":3550,"teapot":3551,"starting":3552,"joey":3553,"##ustr":3554,"pond":3555,"rose":3556,"tangled":3557,"##iers":3558,"##bs":3559,"##ower":3560,"##elle":3561,"brian":3562,"market":3563,"skunk":3564,"rabbits":3565,"drives":3566,"squishy":3567,"north":3568,"container":3569,"gym":3570,"ginger":3571,"ssh":3572,"golf":3573,"plain":3574,"plug":3575,"abs":3576,"orang":3577,"##ornia":3578,"underw":3579,"bites":3580,"brothers":3581,"##ifornia":3582,"decor":3583,"california":3584,"cube":3585,"powder":3586,"bolt":3587,"dentist":3588,"covered":3589,"yo":3590,"yall":3591,"dora":3592,"##onge":3593,"sale":3594,"prom":3595,"snugg":3596,"wears":3597,"nursery":3598,"village":3599,"die":3600,"pussy":3601,"vide":3602,"##rm":3603,"##lish":3604,"##go":3605,"thump":3606,"##sey":3607,"##stick":3608,"upon":3609,"alive":3610,"sponge":3611,"eliz":3612,"##iest":3613,"flour":3614,"##olk":3615,"quit":3616,"dizzy":3617,"snort":3618,"awh":3619,"buying":3620,"deer":3621,"swinging":3622,"belle":3623,"texas":3624,"imag":3625,"caboo":3626,"kr":3627,"nicke":3628,"##gs":3629,"##hoo":3630,"##bing":3631,"##joy":3632,"andy":3633,"shoo":3634,"##adad":3635,"chas":3636,"bud":3637,"watched":3638,"beaver":3639,"sometime":3640,"chris":3641,"stomach":3642,"awhile":3643,"bum":3644,"cel":3645,"jing":3646,"lake":3647,"nick":3648,"##mark":3649,"##bor":3650,"above":3651,"huckle":3652,"carol":3653,"helps":3654,"##aws":3655,"cleaned":3656,"tires":3657,"mustard":3658,"rail":3659,"screws":3660,"steering":3661,"lizard":3662,"direction":3663,"during":3664,"field":3665,"giddy":3666,"lone":3667,"rode":3668,"tel":3669,"hah":3670,"##selves":3671,"shak":3672,"shamp":3673,"rex":3674,"outta":3675,"##alley":3676,"hers":3677,"graham":3678,"sword":3679,"worried":3680,"ash":3681,"##ulp":3682,"betty":3683,"enjoy":3684,"difference":3685,"shirts":3686,"wondering":3687,"swings":3688,"smells":3689,"taping":3690,"lobster":3691,"shampoo":3692,"cass":3693,"vit":3694,"##house":3695,"##wise":3696,"##que":3697,"##ined":3698,"wha":3699,"##ition":3700,"noises":3701,"##icked":3702,"knot":3703,"humpty":3704,"biggest":3705,"babys":3706,"spark":3707,"squash":3708,"woods":3709,"##ogr":3710,"naked":3711,"nails":3712,"eighteen":3713,"gift":3714,"trail":3715,"instrum":3716,"##screw":3717,"slipper":3718,"tuesday":3719,"barrels":3720,"mittens":3721,"lollip":3722,"flew":3723,"aqu":3724,"dam":3725,"ew":3726,"jane":3727,"lamp":3728,"pir":3729,"##gl":3730,"##mit":3731,"##owed":3732,"##oodle":3733,"liam":3734,"seed":3735,"bax":3736,"taught":3737,"drill":3738,"helm":3739,"##ention":3740,"booboo":3741,"coun":3742,"awfully":3743,"tommy":3744,"dumptruck":3745,"painted":3746,"scratchy":3747,"tigers":3748,"gorilla":3749,"explain":3750,"camping":3751,"hid":3752,"pard":3753,"heal":3754,"##ices":3755,"knees":3756,"chat":3757,"##athers":3758,"unscrew":3759,"april":3760,"movies":3761,"elect":3762,"court":3763,"lyn":3764,"nancy":3765,"tomatoes":3766,"oppos":3767,"jingle":3768,"vitam":3769,"cakes":3770,"jay":3771,"popped":3772,"ut":3773,"weird":3774,"##icer":3775,"tricycle":3776,"##bled":3777,"smo":3778,"leaving":3779,"fishies":3780,"dumpty":3781,"conne":3782,"spray":3783,"package":3784,"silver":3785,"carpet":3786,"pardon":3787,"dw":3788,"ray":3789,"wool":3790,"##par":3791,"seeing":3792,"notice":3793,"gotten":3794,"##otam":3795,"brick":3796,"gray":3797,"turtles":3798,"scot":3799,"locked":3800,"glor":3801,"kidding":3802,"##boat":3803,"boats":3804,"mailman":3805,"spots":3806,"butterflies":3807,"supermark":3808,"fighting":3809,"filled":3810,"popsicle":3811,"diamond":3812,"dust":3813,"kath":3814,"zer":3815,"##anes":3816,"held":3817,"##oring":3818,"inc":3819,"plates":3820,"##alls":3821,"drank":3822,"twist":3823,"##olute":3824,"heads":3825,"duckling":3826,"highchair":3827,"pencils":3828,"bouncy":3829,"froggie":3830,"pajama":3831,"gordon":3832,"achoo":3833,"syrup":3834,"grampa":3835,"hummus":3836,"costume":3837,"absolute":3838,"caboose":3839,"supermarket":3840,"burp":3841,"dist":3842,"##ying":3843,"annie":3844,"angel":3845,"##ison":3846,"shiny":3847,"##arium":3848,"waste":3849,"sof":3850,"##ella":3851,"##opotam":3852,"buh":3853,"blueberry":3854,"shorts":3855,"slept":3856,"courtney":3857,"hood":3858,"rasp":3859,"sense":3860,"tar":3861,"##hy":3862,"##ja":3863,"weather":3864,"##chup":3865,"trade":3866,"clou":3867,"span":3868,"nemo":3869,"otherwise":3870,"##abeth":3871,"grey":3872,"bedroom":3873,"##xteen":3874,"bottles":3875,"##opping":3876,"oopsie":3877,"banging":3878,"chicks":3879,"##aughter":3880,"hippopotam":3881,"crawling":3882,"ugh":3883,"sixteen":3884,